Вернувшись в Нью-Йорк, я руководитель разработки некоммерческой организации Робин Худ.
Когда я не борюсь с бедностью, я борюсь с пожарами как помощник капитана компании-добровольца.
В нашем городе, где волонтёры добавляют высококвалифицированных сотрудников карьеры, нужно добраться до места пожара довольно рано, чтобы принять участие в любых действиях.
Я помню свой первый огонь.
Я был вторым добровольцем на этой сцене, поэтому у меня появился довольно хороший шанс принять участие.
Но всё равно было настоящим следом против других добровольцев, чтобы добраться до капитана, отвечающего за выяснение наших заданий.
Когда я нашёл капитана, он разговаривал с домовладельцем, который, безусловно, проводил один из худших дней её жизни.
Здесь, в середине ночи, она стояла на улице под зонтиком, в пижаме, босиком, в то время как её дом был в огне.
Другой волонтёр, который приехал непосредственно передо мной — давайте назовём его Лекс Лютер — (Смех) сначала дошёл до капитана и попросили зайти внутрь и спасти домовладельца собаку. Собака! Я был поражён ревностью.
Здесь был адвокат или денежный менеджер, который всю оставшуюся жизнь мог сказать людям, что он пошёл в горящее здание, чтобы спасти живое существо, просто потому, что он побил меня на пять секунд.
Ну, я был следующим.
Капитан помахал мне.
Он сказал: « Безос, мне нужно, чтобы ты пошёл в дом, я хочу, чтобы ты поднялся вверх, прошёл мимо огня, и мне нужно, чтобы ты взял этой женщине обувь ». (Смех) Клянусь. Не совсем то, чего я надеялся, но я поднялся — под лестницу, вниз по коридору, мимо « настоящих » пожарных, которые в этот момент практически закончились раздачей огня в основную спальню, чтобы получить пару туфлей.
Теперь я знаю, о чём вы думаете, но я не герой. (Смех) Я перенёс свою полезную нагрузку обратно вниз, где встретил своего немезиса и драгоценную собаку у входной двери.
Мы вывезли наши сокровища на улицу владельцам домов, где, неудивительно, что он получил гораздо больше внимания, чем моё.
Несколько недель спустя департамент получил письмо от владельца дома, благодаря которому мы благодарили важные усилия по спасению её дома.
Акт доброты, который она отметила выше всех остальных: кто-то даже получил ей пару обуви.
(Смех)
В своём призвании в Робин Худ и в качестве пожарного-добровольца я являюсь свидетелем актов щедрости и доброты в монументальном масштабе, но я также свидетельствую о поступках благодати и мужества на индивидуальной основе.
Знаете, чему я научился? Все они имеют значение. Когда я смотрю вокруг этой комнаты на людей, которые либо достигли, либо на пути к достижению замечательного уровня успеха, я бы предложил это напоминание: не ждите.
Не ждите, пока вы сделаете первый миллион, чтобы что-то изменить в жизни человека.
Если у вас есть что дать, дайте это сейчас.
Сервируйте еду на кухне супа. Очистите соседний парк. Будьте наставником.
Не каждый день предлагает нам шанс спасти жизнь человека, но каждый день предлагает нам возможность повлиять на его.
Итак, войдите в игру. Сохраните обувь.
Спасибо.
(Аплодисменты)
Бруно Джуссани: Марк, Марк, возвращайтесь.
Марк Безос: Спасибо.
Я только что вернулся из сообщества, которое хранит секрет человеческого выживания.
Это место, где женщины управляют шоу, занимаются сексом, чтобы приветствовать, и играют правила на день, где веселье — это серьёзный бизнес.
И нет, это не Бернинг Человек или Сан-Франциско. (Смех) Дамы и господа, встречайтесь со своими двоюродными братьями.
Это мир диких бонобо в джунглях Конго.
Бонобо — это, вместе с шимпанзе, ваш ближайший родственник.
Это значит, что все мы имеем общего предка, эволюционной бабушки, которая жила около шести миллионов лет назад.
Шимпанзе известны своей агрессией.
(Смех)
Но, к сожалению, мы сделали слишком большой акцент на этом аспекте в наших рассказах об эволюции человека.
Но бонобо показывают нам другую сторону монеты.
В то время как шимпанзе доминируют большие, пугающие парни, бонобо общество управляется сильными женщинами.
Эти ребята действительно что-то разработали, поскольку это приводит к очень терпимому обществу, где ещё не наблюдалось смертельное насилие.
Но, к сожалению, бонобо наименее понятны о великих обезьянах.
Они живут в глубинах конголезских джунглей, и изучать их было очень трудно.
Конго — это парадокс, земля необыкновенного биоразнообразия и красоты, но и само сердце темноты — место насильственного конфликта, который продолжался десятилетиями и затягивал почти столько же жизней, сколько и Первая мировая война.
Неудивительно, что это разрушение также подвергает угрозе выживания бонобо.
Торговля мясом и потеря леса означает, что мы не смогли заполнить маленький стадион всеми бонобо, которые остались в мире, и мы даже не уверены в этом.
Тем не менее, в этой земле насилия и хаоса можно услышать скрытый смех, влияющий на деревья.
Кто эти двоюродные братья? Мы знаем их как обезьян, которые у них частые, промискуальные и бисексуальные секс для управления конфликтами и решения социальных проблем.
Я не говорю, что это решение всех проблем человечества, поскольку в жизни бонобо больше, чем в Каме Сутра.
Бонобо, как и люди, любят играть всю свою жизнь.
Игра — это не просто детские игры.
Для нас и для них игра является основой для связывания отношений и поощрения толерантности.
Здесь мы учимся доверять и узнавать правила игры.
Игра повышает творчество и устойчивость, и всё дело в поколении разнообразия — разнообразие взаимодействий, разнообразие поведения, разнообразие связей.
И когда вы смотрите, как играют бонобо, вы видите самые эволюционные корни человеческого смеха, танца и ритуала.
Игра — это клей, который связывает нас вместе.
Я не знаю, как вы играете, но я хочу показать вам пару уникальных клипов, свежих из дикой природы.
Во-первых, это стиль бонобо — я не имею в виду футбол.
Здесь у нас молодая самка и самец участвуют в игре в погоню.
Посмотрите, что она делает.
Может быть, это эволюционное происхождение фразы: « Она попросила его у мячиков ». (Смех) Только я думаю, что он любит это здесь, так? Да. (Смех) Секс-игры распространены как в бонобо, так и в людях.
Это видео очень интересно, потому что оно показывает — это видео очень интересно, потому что оно показывает изобретательность привлечения необычных элементов в игру — таких как яички — и то, как игра требует доверия, и поддерживает доверие — в то же время огромное удовольствие.
Но игра — это формалифтер. (Смех) Игра — это фигурист, и она может принимать множество форм, некоторые из которых более тихие, воображаемые, любопытные, может быть, где чудо открыто заново.
И я хочу, чтобы вы увидели, что это Фуку, молодая самка, и она спокойно играет с водой.
Я думаю, как и она, мы иногда играем в одиночку и исследуем границы наших внутренних и внешних миров.
Именно эта играбельная любопытство заставляет нас исследовать, заставляет нас взаимодействовать, а затем неожиданные связи, которые мы формируем, являются настоящей горячей точкой для творчества.
Это всего лишь небольшие ориентиры на то, что бонобо даёт нам наше прошлое и настоящее.
Но они также хранят секрет для нашего будущего, будущего, в котором мы должны адаптироваться к всё более сложному миру посредством большего творчества и большего сотрудничества.
Секрет в том, что игра является ключом к этим возможностям.
Другими словами, игра — это наша адаптивная дикая карта.
Чтобы успешно адаптироваться к изменяющемуся миру, нам нужно играть.
Но сможем ли мы воспользоваться максимальной игривостью?
Игра не легкомысленна. Игра необходима. Для бонобо и людей жизнь не просто красная в зубах и когтях.
Во времена, когда это кажется наименее подходящим для игры, это может быть время, когда это наиболее актуально.
Итак, мои коллеги-приматы, давайте воспользуемся этим даром эволюции и играем вместе, когда мы вновь открываем для себя творчество, общение и чудо.
Спасибо.
(Аплодисменты)
Теперь я хочу, чтобы вы представили носимого робота, который даёт вам сверхчеловеческие способности, или другой, который заставляет пользователей инвалидного кресла стоять и ходить снова.
Мы из Беркли Бионика называем этих роботов экзоскелетами.
Это нечто большее, чем то, что вы надеваете утром, и это даст вам дополнительную силу, и это будет ещё больше увеличивать вашу скорость, и это поможет вам, например, управлять вашим балансом.
Это настоящая интеграция человека и машины.
Но не только это — это интегрирует и свяжет вас со вселенной и другими устройствами.
Это не какое-то синее небо, думающее.
Чтобы показать вам, над чем мы работаем, начиная с разговора о американском солдате, который в среднем носит около 100 фунтов на спине, и их просят носить больше оборудования.
Очевидно, что это приводит к серьёзным осложнениям — травмам спины, 30% из них — хроническим травмам спины.
Мы подумали, что сможем взглянуть на эту проблему и создать экзоскелет, который поможет решить эту проблему.
Позвольте мне представить вам HULC — или человеческий универсальный переносчик нагрузки.
Солдат: С помощью экзоскелета HULC я могу переносить 200 фунтов на разнообразную территорию в течение многих часов.
Его гибкий дизайн позволяет создавать глубокие кальмары, ползти и движения высокой гибкости.
Оно чувствует, что я хочу сделать, куда я хочу пойти, а затем увеличивает мою силу и выносливость.
Эйфор Бендер: Мы готовы вместе с партнёром по индустрии представить это устройство, новый экзоскелет в этом году. Это настоящее. Давайте повернём голову к пользователям инвалидного кресла, кое-что, что меня особенно увлекает.
По оценкам 68 миллионов человек находятся в инвалидных креслах по всему миру.
Это примерно один процент от общего населения.
И это на самом деле консервативная оценка.
Мы говорим об очень молодых людях с повреждениями спинного мозга, о том, что в пределах их жизни — 20-х, 30-х, 40-х — ударили по стене, а инвалидное кресло — единственный вариант.
Но именно стареющее население умножается в количестве.
И единственный вариант — когда это инсульт или другие осложнения — это инвалидное кресло.
И это на самом деле последние 500 лет, с успешного внедрения, я должен сказать.
Мы подумали, что начнем писать совершенно новую главу мобильности.
Позвольте представить вам электронную почту, которую носила Аманда Бокстель 19 лет назад, получила травму спинного мозга, и в результате этого она до сих пор не смогла ходить 19 лет.
(Аплодисменты)
Аманда Бокстель: Спасибо.
ЭБ: Аманда носит наш набор электронной почты. У неё есть сенсоры. Это абсолютно неинвазивные сенсоры в костылях, которые посылают сигналы обратно нашему компьютеру, сидящему здесь, на спине.
Здесь также есть упаковки для аккумуляторов, которые сидят на её бедрах, а также суставы колена, которые двигают её вперёд в такой гладкой и очень естественной походке.
АБ: Мне было 24 года, и в верхней части моей игры, когда сумасшедшее лето, когда я парализован на лыжах, парализовало меня.
Через секунду я потерял все ощущения и движение ниже таза.
Спустя некоторое время в мою больничную комнату врач погладил меня и сказал: « Аманда, ты больше никогда не будешь ходить ». Это было 19 да.
Он лишил моего существа каждый грамм надежды.
С тех пор адаптивные технологии позволили мне снова научиться кататься на лыжах, кататься на скалах и даже на велосипеде.
Но до сих пор ничего не было изобретено, что позволяет мне идти пешком.
(Аплодисменты)
Спасибо.
ЭБ: Как видите, у нас есть технологии, у нас есть платформы, чтобы сесть и обсудить с вами.
Это в наших руках, и у нас есть весь потенциал изменить жизни будущих поколений — не только для солдат, или для Аманды, или для всех пользователей инвалидного кресла, но и для всех.
АБ: Спасибо.
(Аплодисменты)
Последние несколько лет я потратил на то, чтобы попасть в ситуации, которые обычно очень сложны и в то же время несколько опасны.
Я пошёл в тюрьму — трудно.
Я работал в угольной шахте — опасно.
Я снимался в зонах военных действий — сложных и опасных.
И я провёл 30 дней, не едя ничего, кроме этого — весело в начале, немного сложно в середине, очень опасно в конце концов.
На самом деле, большую часть своей карьеры я погружаюсь в кажущиеся ужасные ситуации с целью изучения социальных проблем таким образом, что они заинтересованы, делают их интересными, которые, надеюсь, разрушают их таким образом, чтобы сделать их развлекательными и доступными для зрителей.
Когда я знала, что пришла сюда, чтобы выступить на TED, посвящённом миру маркинга и спонсорства, я знала, что хочу сделать что-то немного другое.
Как некоторые из вас, возможно, слышали или не слышали, пару недель назад я выпустил объявление на eBay.
Я отправил несколько сообщений в Facebook, сообщений в Twitter, и дал людям возможность купить права на имена на моё выступление 2011 года. (Смех) Вот так, какая-то повезло, корпорация, благотворительная или некоммерческая организация, получит возможность получить раз в жизнь — потому что я уверен, что Крис Андерсон никогда больше не позволит этому произойти — (Смех) купить права именования на выступление, которое вы сейчас смотрите, что в то время не было названия, не было большого количества контента и на самом деле ничего не дал наме
Итак, вы получили следующее: ваше имя здесь представлено. Моё выступление на TED, которое вы не представляете, что такое предмет, и в зависимости от содержания может взорваться в вашем лице, особенно если я заставляю вас или ваша компания выглядеть глупо за это.
Но, как говорят, это очень хорошая возможность для СМИ. (Смех) Знаете, сколько людей смотрят эти выступления на TED? Это очень много. Кстати, это всего лишь работающее название. (Смех) И даже с этой осторожностью я знал, что кто-то купит права на имена.
Если бы вы спросили меня об этом год назад, я бы не смог сказать вам об этом с уверенностью.
Но в новом проекте, над которым я работаю, моем новом фильме, мы изучаем мир маркетинга, рекламы.
Как я уже говорил, я попал в довольно ужасные ситуации на протяжении многих лет, но ничто не мог подготовить меня, ничто не могло меня подготовить, к чему-либо настолько сложному или опасному, как попасть в комнаты с этими ребятами. (Смех) Видите ли, у меня появилась идея для фильма.
(Видео) Морган Сперлок: Я хочу снять фильм о размещении продуктов, маркетинге и рекламе, где весь фильм финансируется размещением продуктов, маркетингом и рекламой.
Фильм будет называться « Величайший фильм, когда-либо проданный ». Итак, что происходит в « Величайшем фильме когда-либо проданном », так это то, что всё от начала до конца брендируется от начала до конца — от спонсора выше названия, который вы увидите в фильме, бренд X. Теперь этот бренд, стадион Квалификации, Стадион... эти люди будут жениться на фильме бесконечно — навсегда.
И фильм исследует всю эту идею — (Михаэль Кассан: Это избыточно.) Что? (МК: Это избыточно.) Всегда?
Я избыточный человек. (МК: Я просто говорю.) Это было больше для акцента.
Навсегда ». Но у нас будут не только спонсоры бренда X, но и убедимся, что мы продадим каждую категорию, которую сможем в фильме.
Может быть, мы продадим обувь, и она становится величайшей обувью, которую вы когда-либо носили... величайшей машиной, которую вы когда-либо ездили из « Величайшего фильма когда-либо продаваемого », самым великим напитком в истории, благодаря « Величайшему фильму когда-либо проданному ».
Ксавье Кохар: Итак, идея в том, что помимо простого показания того, что бренды являются частью вашей жизни, но на самом деле заставляют их финансировать фильм? (МС: Заставить их финансировать фильм.)
М.С.: На самом деле мы показываем весь процесс работы.
Целью всего этого фильма является прозрачность.
Вы увидите, что всё это происходит в этом фильме.
Это вся концепция, весь фильм, от начала до конца.
И я бы хотел, чтобы CEG помог этому реализовать.
Роберт Фридман: Знаете, это смешно, потому что когда я впервые услышу это, это окончательное уважение к аудитории.
Мужчина: Я не знаю, насколько восприимчивыми будут люди.
ХК: У вас есть перспектива — я не хочу использовать « угол », потому что это имеет отрицательный подтекст — но знаете ли вы, как это произойдёт? МС: Нет идеи.
Дэвид Кохн: Сколько денег нужно для этого?
М.С.: 1,5 миллиона. (ДК: Хорошо.)
Джон Камен: Я думаю, вам будет трудно встретиться с ними, но я думаю, что это, безусловно, стоит преследовать пару больших, очень очевидных брендов.
КК: Кто знает, может быть, к моменту выхода вашего фильма мы выглядим как куча смешанных идиотов.
М.С.: Как вы думаете, каким будет ответ?
Стюарт Рудерфер: Ответ в основном будет « нет ».
М.С.: Но трудно ли это продать из-за фильма или жёсткой продажи?
ДК: Оба.
М.С.:... Это не так оптимистично.
Итак, сэр, можете ли вы мне помочь? Мне нужна помощь.
МК: Я могу тебе помочь.
М.С.: Хорошо. (МК: Хорошо.) Отлично.
МК: Мы должны выяснить, какие бренды.
М.С.: Да. (МК: Это проблема.) Когда вы смотрите на людей, с которыми вы имеете дело.
МК: У нас есть места, куда мы можем поехать. (МС: Хорошо.) Выключите камеру.
М.С.: Я подумал, что « Отключи камеру » означает « Давайте проведём незаписываемый разговор ». Оказывается, это означает « Мы не хотим ничего общего с вашим фильмом ».
М.С.: И вот так, один за другим, все эти компании внезапно исчезли.
Никто из них не хотел ничего общего с этим фильмом. Я был поражён. Они не хотели ничего общего с этим проектом.
Я был взволнован, потому что думал, что вся концепция, идея рекламы, состоит в том, чтобы вывести ваш продукт перед как можно большим количеством людей, чтобы как можно больше людей увидели его.
Особенно в сегодняшнем мире пересечение новых СМИ, старых СМИ и разрушенного медиа-ландшафта, разве не идея получить новый заслуживающий внимания автомобиль доставки, который доставит это сообщение массам?
Нет, вот что я подумал.
Но проблема была в том, что моя идея имела один фатальный недостаток, и этот недостаток был вот таким.
На самом деле, нет, это вовсе не было недостатком.
Это вовсе не было бы проблемой.
Это было бы нормально.
Но эта фотография представляет собой проблему.
Видите ли, когда вы занимаетесь поиском прозрачности изображений Google, это — (Смех) (Аплодисменты) Это одно из первых изображений, которое появляется.
Мне нравится то, как ты ролишь, Сергей Брин.
Нет. (Смех) Это была проблема: прозрачность — свободная от претензий или обмана; легко обнаружить или просмотреть; легко понять; характеризоваться видимостью или доступностью информации, особенно в отношении бизнес-практики — эта последняя строка, вероятно, является самой большой проблемой.
Сегодня мы много слышим о прозрачности.
Наши политики говорят это, наш президент говорит это, даже наш генеральный директор говорит это.
Но вдруг, когда дело доходит до реальности, что-то внезапно меняется. Но почему? Ну, прозрачность пугает — (Роар) как этот странный, всё ещё кричащий медведь. (Смех) Это непредсказуемо — (Музыка) (Смех) как эта странная страновая дорога.
И это тоже очень рискованно. (Смех) Что ещё рисковано?
Ешь целую миску холодного удара. (Смех) Это очень рискованно.
Когда я начал разговаривать с компаниями и рассказывать им, что мы хотим рассказать эту историю, они сказали: « Нет, мы хотим, чтобы вы рассказали историю.
Мы хотим, чтобы ты рассказал историю, но мы просто хотим рассказать нашу историю ». Видите ли, когда я был ребёнком и мой отец ловил меня в какой-то лжи — и вот он даёт мне взгляд, который он часто мне давал — он говорил: « Сын, в каждой истории есть три стороны.
Вот твоя история, вот моя история и реальная история ». Видите ли, в этом фильме мы хотели рассказать настоящую историю.
Но только с одной компанией, одним агентством, готовым помочь мне — и это только потому, что я знал Джона Бонда и Ричарда Киршенбаума годами — я понял, что мне придётся пойти самостоятельно, мне придётся вырезать среднего человека и пойти в компании сами со всей своей командой.
То, что вы вдруг стали понимать — или что я начал понимать — это то, что когда вы начали разговаривать с этими компаниями, идея понимания вашего бренда является универсальной проблемой.
(Видео) М.С.: У меня есть друзья, которые делают большие, гигантские голливудские фильмы, и у меня есть друзья, которые снимают маленькие независимые фильмы, как я.
И мои друзья, которые делают большие, гигантские голливудские фильмы, говорят, что их фильмы так успешны, так это благодаря торговым партнёрам, которые у них есть.
Мои друзья, которые делают небольшие независимые фильмы, говорят: « Как нам конкурировать с этими большими, гигантскими голливудскими фильмами? » И фильм называется « Величайший фильм, когда-либо проданный ». Как конкретно мы увидим Бан в фильме?
Каждый раз, когда я готов отправиться, каждый раз, когда я открываю свой кабинет медицины, вы увидите Бан дезодорант.
Во время интервью с кем-то я могу сказать: « Вы достаточно свежи для этого интервью? Вы готовы? Вы выглядите немного нервничать.
Я хочу помочь вам успокоиться.
Возможно, вы должны поставить кого-нибудь перед интервью ». Мы предложим один из этих потрясающих ароматов.
Будь то « Флоральный синтез » или « Парадисские ветра », у них будет свой шанс.
Мы будем иметь их снаряжение как для мужчин, так и для женщин — твёрдые, рулонные или палочки, какими бы ни были.
Это двухцентный тур.
Теперь я могу ответить на любой из ваших вопросов и дать вам пятицентный тур.
Карен Фрэнк: Мы меньший бренд.
Подобно тому, как вы говорили о том, что вы маленький фильм, мы очень бросаем вызов бренду.
Так что у нас нет бюджетов, которые есть у других брендов.
Поэтому делать подобные вещи — знаете, напоминать людям о Бан — вот почему мы это заинтересованы.
М.С.: Какие слова вы могли бы использовать для описания запрета? Бан — пустой.
КФ: Это отличный вопрос.
М.С.: Технологии — это не то, как вы хотите описать то, что кто-то вкладывает в подмышку.
Мужчина: Мы говорим о смелом, свежем.
Я думаю, что « борьба » — это отличное слово, которое впитывает эту категорию в положительный, в отличие от « боевого запаха и влажности ». Оно держит вас свеже. Как мы держим вас свежесть дольше, лучше свежесть, в три раза, в три раза свеже.
Такие вещи являются более положительной выгодой.
М.С.: Это многомиллионная корпорация. А как насчёт меня? А как насчёт обычного парня?
Мне нужно поговорить с мужчиной на улице, с людьми, похожими на меня, с обычными Джо.
Они должны рассказать мне о моём бренде.
(Видео) М.С.: Как бы вы описали свой бренд?
Мужчина: Мой бренд? Я не знаю. Мне нравится очень хорошая одежда.
Женщина: Возрождение 80-х встречается с катанием на скейтере, если только не наступит день прачечной.
М.С.: Хорошо, что такое бренд Герри?
Герри: Уникально. (МС: Уникально.)
Мужчина: Я думаю, какой жанр, стиль я был бы темным гламуром.
Мне нравится множество чёрных цветов, множество зерновых и тому подобное.
Но обычно у меня есть аксессуар, такой как солнцезащитные очки, или мне нравятся и кристаллы, и тому подобное.
Женщина: Если бы Дэн был брендом, он мог бы стать классическим конвертируемым Мерседесом Бензом.
Мужчина 2: Бренд, который я есть, это то, что я называю « случайной мухой ».
Женщина 2: Частично хиппи, частично йоги, часть Бруклинской девушки — я не знаю.
Мужчина 3: Я домашний парень.
Я продаю игрушки для домашних животных по всей стране, по всему миру.
Я думаю, это мой бренд.
В моей маленькой изгибной индустрии это мой бренд.
Мужчина 4: Мой бренд FedEx, потому что я поставляю товары.
Мужчина 5: Неудачный писательско-алкогольный бренд. Это что-то?
Юрист: Я юридический бренд.
Том: Я Том.
М.С.: Мы не можем быть брендом Тома, но я часто оказываюсь на пересечении темного гламура и случайной мухи.
(Смех)
И я понял, что мне нужен был эксперт.
Мне нужен был кто-то, кто мог бы попасть внутрь моей головы, кто-то, кто действительно мог бы помочь мне понять, что они называют « личностью бренда ». Поэтому я основал компанию Ольсон Залтман в Питсбурге.
Они помогли таким компаниям, как Нестл, Фебриз, Холлмарк обнаружить личность бренда.
Если бы они могли сделать это для них, то, конечно, они могли бы сделать это для меня.
(Видео) Абигаль: Ты принес твои фотографии, не так ли?
М.С.: Я так и сделал. Самая первая фотография — это фотография моей семьи.
О: Скажите немного, как это соотносится с вашими мыслями и чувствами о том, кто вы есть.
М.С.: Это люди, которые формируют мой взгляд на мир.
О: Расскажите мне об этом мире.
М.С.: Этот мир? Я думаю, ваш мир — это мир, в котором вы живёте, как люди вокруг вас, ваши друзья, ваша семья, ваша жизнь, ваша работа.
Все это произошло и началось с одного места, и для меня они начались и начались с моей семьи в Западной Вирджинии.
О: О чём вы хотите поговорить?
М.С.: Следующий: Это был лучший день в истории.
О: Как это соотносится с вашими мыслями и чувствами о том, кто вы есть?
О: Расскажите мне о фазе « почему » — что это делает для нас?
Что такое мачете?
На какой сцене вы сейчас? Почему важно перезагрузиться? Что представляет собой красный цвет?
Расскажите немного об этой части.
... Чуть больше о вас это не то, кто вы есть.
Что у вас есть другие метаморфозы?
... Не обязательно быть страхом.
На какой роликовой горке вы?
М.С.: ЕЭЭЭЭЭЭЭЭЭЭЭЭ! (А: Спасибо.) Нет, спасибо.
О: Спасибо за терпение. (МС: Отличная работа.)
А: Да. (МС: Большое спасибо.) Хорошо.
М.С.: Да, я не знаю, что из этого получится.
Там происходило много сумасшедшего.
Линдсай Залтман: Первое, что мы увидели, — это идея, что у вас было две различные, но дополнительные стороны личности вашего бренда — бренд Моргана Сперлока — сознательный и игровой бренд.
Они очень хорошо сопоставляются друг с другом.
И я думаю, что это почти парадокс.
И я думаю, что некоторые компании будут сосредоточены только на одной из своих сильных сторон, а не на обоих.
Большинство компаний обычно — и это человеческая природа — чтобы избежать того, чего они не уверены, избежать страха, этих элементов, и вы действительно принимаете их, и вы превращаете их в положительные результаты для вас, и это замечательно.
Каковы же другие бренды?
Первый — это классика Apple.
Вы можете видеть здесь тоже: Таргет, Wii, Мини из Мини-Коуперы и Реактивно-Синий.
Существуют игровые бренды и разумные бренды, те вещи, которые пришли и ушли, но игривый, сознательный бренд — это довольно мощная вещь.
М.С.: Игривый, сознательный бренд. Каков ваш бренд?
Если кто-нибудь попросит вас описать вашу брендовую идентичность, личность вашего бренда, какими бы вы были?
Вы атрибут « вверх »?
Вы что-то, что заставляет кровь течь?
Или вы скорее атрибут « вниз »?
Вы что-то более спокойное, зарезервированное, консервативное?
Вверх атрибуты — это такие игровые атрибуты, как свежий принц, современный, авантюрный, эдгичный или смелый, как Эрол Флинн, гибкий или гибкий, профанистский, доминирующий, волшебный или мистический, как Гэндальф. Или ты скорее атрибут вниз?
Вы сознательны, сложны, как 007?
Вы учреждены, традиционны, поддерживаете, защищаете, сопереживаете, как Опра?
Вы надежны, стабильны, знакомы, безопасны, священны, созерцательны или мудры, как Далай-лама или Йода?
В течение этого фильма у нас были более 500 компаний, которые были вверх-вниз компаниями, говорящими: « Нет », они не хотели никакой части этого проекта.
Они не хотели ничего общего с этим фильмом, главным образом потому, что у них не было бы контроля, они бы не имели контроля над конечным продуктом.
Но у нас появилось 17 партнёров по бренду, которые были готовы отказаться от контроля, которые хотели заниматься бизнесом с кем-то настолько же сознательным и игровым, как и я, и которые в конечном счёте дали нам возможность рассказать истории, которые обычно мы не сможем рассказать — истории, которые рекламодатель обычно никогда не отступает.
Они позволили нам рассказать историю нейромаркетинга, пока мы рассказали историю в этом фильме о том, как сейчас они используют МРТ для нацеления на центры желаний вашего мозга как на рекламу, так и на киномаркетинг.
Мы отправились в Сан-Паулу, где они запретили рекламу на открытом воздухе.
За последние пять лет во всём городе нет рекламных щитов, нет плакатов, нет листовок, нет ничего. (Аплодисменты) Мы отправились в школьные районы, где теперь компании прокладывают свой путь в школы, ограниченные наличными деньгами по всей Америке.
Что для меня невероятно, так это проекты, из которых я получил наибольшую обратную связь, или я имел наибольший успех, это те, в которых я напрямую взаимодействовал с вещами.
Именно это и сделали эти бренды.
Они вырезали среднего человека, вырезали свои агентства и сказали: « Может быть, эти агентства не заинтересованы в моём интересовании.
Я буду иметь дело с художником.
Я собираюсь работать с ним, чтобы создать что-то другое, что заставит людей думать, это бросит вызов нашему взгляду на мир ».
И как это было для них?
Был ли это успешным?
Поскольку фильм премьера фильма состоялась на Фестивале Сандэнса, давайте посмотрим. Согласно Бурллу, премьера фильма состоялась в январе, и с тех пор — и это даже не всё — у нас было 900 миллионов медиа-впечатлений для этого фильма.
Это буквально охватывает период двух с половиной недель.
Это только онлайн — ни печати, ни телевизора.
Фильм ещё не был распространён.
Это даже не онлайн.
Это даже не потоковая передача.
Его даже не было в других зарубежных странах.
В конце концов, этот фильм уже начал приобретать большой импульс.
И не плохо для проекта, с которым почти все рекламные агентства, с которыми мы разговаривали, посоветовали своим клиентам не принимать участия.
Я всегда верю в то, что если вы рискуете, рискуете, что в этих рисках появятся возможности.
Я верю, что когда вы отталкиваете людей от этого, вы подталкиваете их к неудачам.
Я верю, что когда ты обучаешь своих сотрудников неприязни к риску, ты готовишь всю компанию к вознаграждению.
Я чувствую, что то, что должно произойти вперед, это то, что нам нужно побудить людей рисковать.
Мы должны поощрять людей не бояться возможностей, которые могут их пугать.
В конце концов, двигаясь вперёд, я думаю, мы должны принять страх.
Мы должны поместить этого медведя в клетку. (Смех) Примите страх. Примите риск. Одна большая ложка за другой, мы должны принять риск.
В конце концов, мы должны принять прозрачность. Сегодня, более чем когда-либо, немного честности пойдёт долгий путь.
И, как говорят мои хорошие друзья из EMC, которые за $7,100 купили права на именование на eBay. (Аплодисменты) EMC: Превращение больших данных в большую возможность для организаций по всему миру.
EMC представляет: « Прозрачность ».
Большое спасибо, ребята.
(Аплодисменты)
Джун Коэн: Морган, во имя прозрачности, что именно произошло с этими $7,100?
М.С.: Это фантастический вопрос.
У меня в кармане чек, сделанный родительской организации TED, Фонду Саплинга — чек за $7,100 для моего участия в следующем году в TED.
(Смех)
(Аплодисменты)
У меня было особое благословение в моей жизни, чтобы работать над целым рядом удивительных проектов.
Но самое крутое, над чем я когда-либо работал, было вокруг этого парня. Это имя ТЕМЯТ. ТЕМЯТ был одним из главных художников граффити 80-х годов.
Однажды он вернулся домой с бега и сказал: « Папа, мои ноги синят ».
Так что теперь TEMPT полностью парализован.
Он использует только свои глаза.
Я подвергся его воздействию. У меня есть компания, которая делает дизайн и анимацию, так что, очевидно, граффити является сложной частью того, что мы восхищаемся и уважаем в мире искусства.
Поэтому мы решили, что спонсируем Тони, ТЕМЯТ и его дело.
Я встретился со своим братом и отцом и сказал: « Мы дадим тебе эти деньги.
Что ты с этим сделаешь? » И его брат сказал: « Я просто хочу снова поговорить с Тони.
Я просто хочу общаться с ним и с ним, чтобы он мог общаться со мной ». И я сказал: « Подождите секунду, не так ли? Я видел Стивена Хокинга, не у всех парализованных людей есть возможность общаться посредством этих устройств? » И он ответил: « Нет, если только вы не находитесь в верхнем эшелоне, и у вас действительно потрясающая страховка, вы не можете этого сделать.
Эти устройства недоступны людям ». Я спросил: « Как ты общаешься? » Все ли видели фильм « Дайвинг Белл и бабочка? » Вот так они общаются — пробежите пальцем.
Я сказал: « Это архаично.
Как это может быть? »
Поэтому я появился с желанием просто написать чек, и вместо этого я написал проверку, что у меня не было страшного представления о том, как я собираюсь наличными.
Я пообещал своему брату и отцу прямо тогда и там — я думаю: « Хорошо, вот в чём дело: Тони собирается говорить, мы дадим ему машину, и мы собираемся найти способ сделать своё искусство снова.
Потому что это путешествие, что кто-то, у кого всё ещё есть в нем, не в состоянии общаться ».
Я выступил на конференции несколько месяцев спустя, я встретил этих ребят под названием ГРЛ, исследовательскую лабораторию Граффити, и у них есть технология, которая позволяет им проецировать свет на любую поверхность, а затем, с лазерным указателем, нарисовать его, и это просто регистрирует отрицательное пространство.
Они идут вот так и делают художественные инсталляции.
Всё, что идёт вверх, говорилось, что существует жизненный цикл.
Сначала всё начинается с сексуальных органов, затем начинается с мусорных слов, затем — с клеветки Буша, а затем с искусства.
Но в их презентациях всегда был жизненный цикл.
Я вернулся домой и ужинал с женой и рассказал ей об этом, и мы сказали: « Подождите секунду. Если мы знаем, что эта технология существует там, где вы можете использовать ваши глаза для управления вещами, почему бы нам не найти способ контролировать лазер и сделать граф? Это было бы потрясающе ».
Так началось путешествие. Примерно через два года, через год, после множества организаций и кучи перемещений, мы достигли нескольких целей.
Во-первых, мы разбили двери страховых компаний, и на самом деле у нас была машина, которая позволила ему общаться — машина Стивена Хокинга. (Аплодисменты) Это было потрясающе.
И он серьёзно один из самых забавных — я называю его Йода, потому что вы разговариваете с парнем, получаете от него письмо, и вы думаете: « Я не достоин этого.
Этот парень настолько удивителен ». Другое, что мы сделали, мы прилетели в наш дом семь программистов со всего мира — буквально каждый уголок мира.
Мы с женой, детьми переехали в гараж, и эти хакеры, программисты, теоретики заговора и анархисты захватили наш дом.
Многие наши друзья думали, что мы абсолютно глупы, и что мы вернёмся, и все фотографии на стене будут удалены и схвачены на стенах.
Но более двух недель мы запрограммировали, пошли на Венецианский тротуар, вовлекли моих детей, мою собаку вовлекли, и мы создали это.
Это называется « Глазной Вритер », и вы можете увидеть описание.
Это дешёвые солнцезащитные очки, которые мы купили на тротуаре Венециан-Бич, медные провода и некоторые другие вещи из Home Depot и Radio Shack.
Мы взяли камеру PS3, взломали её, установили на светодиодный свет, и теперь есть устройство, которое бесплатно — вы строите это сами, мы публикуем код бесплатно, вы бесплатно скачиваете программное обеспечение.
Теперь мы создали устройство, которое не имеет абсолютно никаких ограничений.
Нет страховой компании, которая может сказать « Нет ». Нет больницы, которая бы сказала « Нет ». Любой парализованный сейчас имеет доступ к рисованию или общению только с помощью глаз.
(Аплодисменты)
Спасибо. Большое спасибо. Это было потрясающе.
Поэтому в конце двух недель мы вернулись в комнату ТЕМЯТа.
Мне нравится эта фотография, потому что это комната кого-то другого, и это его комната.
Таким образом, всё это происходит для большого раскрытия.
После более чем года планирования, двухнедельного программирования, фестиваля карбона и ночных сеансов Тони впервые за семь лет рисовал.
Это потрясающая фотография, потому что это его система жизнеобеспечения, и он смотрит на свою систему жизнеобеспечения.
Мы бросили его кровать, чтобы он мог увидеть.
Мы установили проектор на стене на парковке за пределами его больницы.
Он впервые рисовал перед своей семьёй и друзьями — и вы можете только представить, какое ощущение было на парковке.
Забавно то, что нам тоже пришлось взломать парковку, так что мы чувствовали, будто тоже легитимны на всей сцене.
(Смех)
В конце концов, он отправил нам письмо, и вот что говорилось в письме: « Это был первый раз, когда я нарисовал что-то на протяжении семи лет.
Я чувствую, что меня держали под водой, и кто-то наконец дотянулся до меня и поднял голову, чтобы я мог дышать ». Разве это не круто?
(Аплодисменты)
Это своего рода боевой крик.
Вот что держит нас в движении и продолжает развиваться.
У нас есть такой долгий путь к этому.
Это удивительное устройство, но оно эквивалентно этчу А наброску.
Тот, кто обладает таким художественным потенциалом, заслуживает намного большего.
Поэтому мы пытаемся понять, как сделать его лучше, быстрее, сильнее.
С тех пор у нас были всевозможные признания.
Мы выиграли множество наград.
Помните, это бесплатно. Никто из нас не зарабатывает на этом деньги.
Всё это выходит из наших карманов.
Награды были такими: « Это здорово ». Армстронг сообщил о нас в Твиттере, а в декабре журнал « Таймс » наградил нас одним из 50 лучших изобретений 2010 года, что было действительно круто.
(Аплодисменты)
Самое крутое в этом — и это то, что завершит весь круг — это то, что в апреле этого года в Геффен МОКА в центре Лос-Анджелеса состоится выставка под названием « Искусство улиц ». И « Искусство улиц » будет иметь практически плохие оценки сцены уличного искусства — Банки, Шепард Файрей, КАВ — все эти ребята будут там.
ТЕМЯТ будет в шоу, что довольно потрясающе.
(Аплодисменты)
Итак, вот моя мысль: если вы видите что-то невозможное, сделайте это возможным.
Всё в этом зале было невозможно — этот этап, этот компьютер, этот микрофон, глазной университет — в какой-то момент не было возможно.
Сделайте это возможным каждый присутствующий в этом зале.
Я не программист, никогда ничего не делал с технологией окулярного распознавания, но я просто что-то узнал и связал себя с потрясающими людьми, чтобы мы могли что-то сделать.
И это вопрос, который я хочу, чтобы все задавали себе каждый день, когда вы придумываете что-то, что должно быть сделано: если не сейчас, то когда?
И если не я, то кто?
Спасибо, ребята.
(Аплодисменты)
Как бы вы хотели быть лучше, чем вы?
Предположим, я сказал, что с несколькими изменениями в ваших генах можно получить лучшую память — более точную, более точную и быструю.
Или, может быть, вы хотите быть более приспособлены, сильнее, с большей выносливостью.
Хотите быть более привлекательными и уверенными в себе?
Как насчёт жизни дольше с хорошим здоровьем?
Или вы — один из тех, кто всегда жаждет большего творчества.
Какой вам больше всего понравится?
Что бы вы хотели, если бы у вас был только один? (Член аудитории: Творчество.) Творчество.
Сколько людей выберут творчество? Поднимите руки. Посмотрите. Несколько. Вероятно, примерно столько же, сколько и творческие люди здесь. (Смех) Это очень хорошо. Сколько бы выбрали для памяти?
Если бы у вас был какой-нибудь из них, это был бы совершенно другой мир. Это просто воображаемый? Или, возможно, это возможно?
Эволюция была многолетней темой здесь, на конференции TED, но сегодня я хочу дать вам один врач по этому вопросу.
Великий генетик 20-го века, Т.Г. Добжанский, который также был коммуникатором в русской православной церкви, однажды написал эссе, названное « Ничего не делает чувство, кроме как в свете эволюции ». Если вы один из тех, кто не принимает доказательств биологической эволюции, это было бы очень хорошим временем выключить слуховой аппарат, извлечь ваше личное устройство связи — я даю вам разрешение — и, возможно, взгляните на книгу Катрина Шульца о том, что вы неправы,
Применимо ли это к другим, или применимо к нам?
Вот ещё один взгляд на дерево жизни.
На этой фотографии я положил куст с центром, разветвляющимся по всем направлениям, потому что если посмотреть на границы дерева жизни, каждый существующий вид на вершинах этих ветвей преуспел в эволюционных терминах: он выжил, он продемонстрировал приспособленность к окружающей среде.
Человеческая часть этой ветви, с одной стороны, — это, конечно, то, что нас больше всего интересует.
Мы отделяемся от общего предка современным шимпанзе около шести или восьми миллионов лет назад.
В интервале было около 20 или 25 различных видов гоминидов.
Некоторые пришли и ушли.
Мы живём здесь около 130 000 лет.
Может показаться, что мы довольно далёки от других частей этого дерева жизни, но в большинстве случаев основной механизм наших клеток практически одинаковый.
Вы понимаете, что мы можем воспользоваться механизмом обычной бактерии для производства белка человеческого инсулина, используемого для лечения диабетиков?
Это не похоже на человеческий инсулин, это тот же белок, который химически неотличим от того, что вытекает из поджелудочной железы.
Говоря о бактериях, вы понимаете, что каждый из нас несёт в своём кишечнике больше бактерий, чем клетки в остальной части тела?
Может быть, в 10 раз больше.
Подумайте об этом, когда Антонио Дамасио спрашивает о вашем собственном образе, думаете ли вы о бактериях?
Наш кишечник — чудесно гостеприимная среда для этих бактерий.
Он теплый, темный, влажный, очень уютный.
И вы будете обеспечивать всё питание, которое они могли бы захотеть, без усилий с их стороны.
Это очень похоже на легкую улицу для бактерий, случайным прерыванием непредвиденного вынужденного стремиться к выходу.
Но в противном случае вы являетесь прекрасной средой для этих бактерий так же, как и для вашей жизни.
Они помогают в пищеварении необходимых питательных веществ и защищают вас от определённых заболеваний.
Но что произойдёт в будущем?
Находимся ли мы в каком-нибудь эволюционном эквиваленте, как вид?
Или, предназначены ли мы стать чем-то другим, что, возможно, даже лучше адаптируется к окружающей среде?
Давайте вернёмся к Большому Взрыву 14 миллиардов лет назад — Земле, Солнечной системе, около четырёх с половиной миллиардов лет — первые признаки прото-жизни, возможно, три-четыре миллиарда лет назад на Земле — первые многоклеточные организмы, возможно, 800 или миллиард лет назад — и затем человеческий вид, наконец-то появившийся за последние 130 000 лет.
В этой огромной незаконченной симфонии Вселенной жизнь на Земле похожа на короткое измерение; царство животных, похожее на единую меру; и жизнь человека, небольшая благодатная нота. Это мы. Это также и развлекательная часть этого выступления, так что я надеюсь, вам это понравилось.
(Смех)
Когда я был первым в колледже, я посещал свой первый курс биологии. Меня очаровала элегантность и красота биологии.
Меня полюбила сила эволюции, и я понял кое-что очень важное: в большинстве случаев жизни в одноклеточных организмах каждая клетка просто делится, и вся генетическая энергия этой клетки продолжается в обоих дочерних клетках.
Но когда многоклеточные организмы появляются в сети, всё начинает меняться.
Сексуальное размножение входит в картину.
И что очень важно, с введением сексуального воспроизведения, которое передаёт геном, остальная часть тела становится расходомой.
Можно сказать, что неизбежность смерти наших тел вступает в эволюционное время в тот же момент, что и сексуальное воспроизведение.
Теперь я должен признаться, что когда я был студентом колледжа, я думал: « Хорошо, секс / смерть, секс / смерть, смерть от секса — в то время это казалось довольно разумным, но с каждым проходящим годом у меня возникают все больше сомнений.
Я пришёл к пониманию чувств Джорджа Бёрнса, который ещё выступал в Лас-Вегасе до 90-х.
Однажды ночью у его двери гостиничного номера стучат.
Он отвечает на дверь.
Стоит перед ним великолепная, маленькая шоу-девушка.
Она смотрит на него и говорит: « Я здесь для супер секса ». « Это нормально », — говорит Джордж, « Я возьму суп ».
(Смех)
Как врач я осознал, что работаю над целью, которая отличается от цели эволюции — не обязательно противоречивая, просто иначе.
Я пытался сохранить тело.
Я хотел сохранить нас здоровыми.
Я хотел восстановить здоровье после болезни.
Я хотел, чтобы мы жили долго и здорово.
Эволюция — это передача генома следующему поколению, адаптация и выживание через поколение за поколением.
С эволюционной точки зрения мы с вами похожи на ракеты-носители, предназначенные для отправки генетической полезной нагрузки на следующий уровень орбиты, а затем сбрасываемся в море.
Я думаю, мы все поймём чувство, которое Вуди Аллен выразил, когда сказал: « Я не хочу достигать бессмертия через свою работу.
Я хочу достичь этого, не умирая ».
(Смех)
Эволюция не обязательно благоприятствует самым долгоживущим.
Она не обязательно поддерживает самых больших, сильных или самых быстрых, и даже самых умных.
Эволюция благоприятствует этим существам, которые лучше всего адаптировались к их окружающей среде.
Это единственный тест на выживание и успех.
На дне океана бактерии, которые термофильны и могут выжить при паровом воздухе, который в противном случае вызвал бы, если бы рыба была там, то, тем не менее, была бы гостеприимна для них.
Что это значит, когда мы оглядываемся назад на то, что произошло в эволюции, и когда мы думаем о месте людей в эволюции, и особенно, когда мы смотрим вперед на следующую фазу, я бы сказал, что существует ряд возможностей.
Во-первых, мы не будем развиваться.
Мы достигли своего рода эквивалентности.
И причиной этого было бы то, что с помощью медицины нам удалось сохранить множество генов, которые в противном случае были бы выделены и удалены из популяции.
Во-вторых, мы, как вид, так настроили окружающую среду, что смогли сделать её адаптирующейся к нам, а также адаптироваться к ней.
Кстати, мы иммигрируем, циркулируем и взаимодействуем настолько сильно, что у вас больше нет изоляции, необходимой для проведения эволюции.
Вторая возможность заключается в том, что произойдет эволюция традиционного типа, естественного, навязанного силами природы.
Аргумент здесь состоит в том, что колеса эволюции медленно рушатся, но они неумолимы.
Что касается изоляции, то когда мы, как вид, колонизируем отдалённые планеты, произойдёт изоляция и изменение окружающей среды, которые могут привести к эволюции естественным путём.
Но есть и третья возможность, привлекательная, интригующая и пугающая возможность.
Я называю это неоэволюцией — новой эволюцией, которая не просто естественна, но руководствуется и выбирается нами как индивидуумами в выборе, который мы сделаем.
Как это может произойти?
Как можно было бы сделать это?
Рассмотрим, во-первых, реальность, которую люди сегодня, в некоторых культурах, делают выбор о своем потомстве.
В некоторых культурах они выбирают больше мужчин, чем женщин.
Это не обязательно хорошо для общества, но это то, что выбирают индивидуум и семья.
Подумайте также, если бы вы когда-либо могли выбрать, не просто выбрать секс вашего ребёнка, но и сделать генетические корректировки, которые бы вылечили или предотвратили болезни.
Что, если бы вы могли внести генетические изменения в устранение диабета или болезни Альцгеймера или уменьшить риск развития рака или избавиться от инсульта?
Разве вы не хотите вносить эти изменения в ваши гены?
Если мы посмотрим вперед, такие изменения станут всё более возможными.
Проект « Геном человека » начался в 1990 году, и потребовалось 13 лет.
Она стоит 2,7 миллиарда долларов.
Через год после окончания учёбы в 2004 году можно было выполнить ту же работу за 20 миллионов долларов за 3-4 месяца.
Сегодня можно получить полную последовательность трёх миллиардов пар оснований в геноме человека по цене около 20 000 долларов и примерно в неделю.
Незадолго до того, как реальность станет геномом человека за 1 000 долларов, и он будет всё больше доступен всем.
Всего лишь неделю назад Национальная академия инженерии присудила свою премию Дрейпера Фрэнсису Арнольду и Виллему Стеммеру, двум учёным, которые самостоятельно разрабатывали технологии, чтобы поощрять естественный процесс эволюции работать быстрее и приводить к желательным белкам более эффективным способам — то, что Фрэнсис Арнольд называет « управляемая эволюция ». Пару лет назад премия Ласкер была награждена учёным Синя Яманака за исследование, в котором он вз
Эти изменения происходят. Те же самые технологии, которые произвели человеческий инсулин в бактериях, могут производить вирусы, которые не только будут защищать вас от самих себя, но и вызывают иммунитет от других вирусов.
Хотите верьте, хотите нет, проводится экспериментальное исследование с вакциной против гриппа, выращенной в клетках табачного растения.
Можете себе представить что-то хорошее из табака?
Всё это реальность сегодня, и в будущем всегда будет возможно.
Представьте себе ещё два маленьких изменения.
Вы можете изменить клетки вашего тела, но что, если бы вы могли изменить клетки вашего потомства?
Что, если бы вы могли изменить сперму и ову или изменить новооплодотворенное яйцо и дать потомству больше шансов на более здоровую жизнь — устранить диабет, устранить гемофилию, уменьшить риск рака?
Кто не хочет более здоровых детей?
Та же самая аналитическая технология, тот же движок науки, который может изменить ситуацию с целью предотвращения заболеваний, также позволит нам принять супер-атрибуты, гиперкапиталы — эту лучшую память.
Почему бы не подумать о Кене Дженнингсе, особенно если вы сможете увеличить его с помощью следующего поколения машины Уотсона?
Почему бы не иметь мышцу быстрого изгиба, которая позволит вам бегать быстрее и дольше?
Почему бы не жить дольше?
Это будет непреодолимо.
И когда мы находимся в положении, где мы можем передать его следующему поколению, и мы можем принять атрибуты, которые мы хотим, мы превратим эволюцию старого стиля в неоэволюцию.
Мы возьмём процесс, который обычно займёт 100 000 лет, и сжать его до тысячи лет — и, возможно, даже в ближайшие 100 лет.
Это выбор, который у ваших внуков или их внуков будет перед ними.
Будем ли мы использовать эти решения, чтобы сделать общество, которое лучше, успешнее, добрее?
Или мы будем ли мы выборочно выбирать различные атрибуты, которые мы хотим для некоторых из нас, а не для других?
Будем ли мы создавать более скучное и равномерное общество, более прочное и универсальное?
Это те вопросы, с которыми нам придётся столкнуться.
И самое глубокое, сможем ли мы когда-нибудь развить мудрость и унаследовать мудрость, что нам нужно сделать это мудро?
К лучшему или худшему, и раньше, чем вы думаете, эти решения зависят от нас.
Спасибо.
(Аплодисменты)
Добрый день, все. У меня есть что показать. (Смех) Подумайте об этом как о пикселе, летающем пикселе.
Это то, что мы называем в нашей лаборатории разумным дизайном.
Позвольте рассказать вам немного об этом.
Если вы сфотографируете — я итальянка изначально, и каждый мальчик в Италии вырастает с этой фотографией на стене своей спальни — но я показываю вам это потому, что в гонках Формулы-1 за последние пару десятилетий произошло нечто очень интересное.
Несколько лет назад, если вы хотите выиграть гонку Формулы-1, вы берёте бюджет и ставите свой бюджет на хорошего водителя и хорошего автомобиля.
И если бы автомобиль и водитель были достаточно хороши, вы бы выиграли гонку.
Сегодня, если вы хотите выиграть гонку, вам также нужно что-то вроде этого — что-то, наблюдающее за автомобилем в реальном времени, имеет несколько тысяч датчиков, собирающих информацию из машины, передающих её в систему, затем обрабатывающих её и использующих, чтобы вернуться к машине с решениями и изменять в режиме реального времени по мере сбора информации.
Это то, что можно назвать системой контроля в реальном времени.
В основном, это система, состоящая из двух компонентов: сенсорного и действующего компонента.
Интересно то, что системы контроля в реальном времени начинают вникать в нашу жизнь.
Наши города за последние несколько лет были покрыты сетями, электроникой.
Они становятся как компьютеры в открытом воздухе.
И, как компьютеры в открытом воздухе, они начинают реагировать по-другому, чтобы быть чувствительными и действовать.
Если мы исправим города, то это важно.
Как раз в сторону, я хотел бы упомянуть, города составляют только 2% коры Земли, но они составляют 50% населения Земли.
Они составляют 75% потребления энергии — до 80% выбросов CO2.
Если мы сможем что-то сделать с городами, это очень важно.
Помимо городов, вся эта чувствительность и активизация входит в наши повседневные объекты.
Это из выставки, которую Паола Антонелли организует в Музее современного искусства в конце этого года, в течение лета.
Она называется « Поговори со мной ». Наши объекты, наша окружающая среда начинает общаться с нами.
В некотором смысле, это почти как если бы каждый атом стал как датчиком, так и приводом.
И это радикально меняет наше взаимодействие как людей с окружающей средой.
В некотором смысле, это почти как если бы старая мечта Микеланджело... знаете, когда Микеланджело скульптурировал Моисея, в конце концов говорилось, что он взял молоток, бросил его в Моисея, на самом деле вы все еще можете увидеть под ним маленький чип и сказал: « Перли не парли?
Почему ты не говоришь? » Сегодня, впервые, наша окружающая среда начинает общаться с нами.
Я покажу вам несколько примеров — опять же, с идеей ощущения окружающей среды и её применения.
Давайте начнём с ощущения. Первый проект, который я хотел бы поделиться с вами, на самом деле является одним из первых проектов нашей лаборатории.
Это было четыре с половиной года назад в Италии.
Тогда мы использовали новый тип сети, которая была развернута по всему миру — это сеть мобильных телефонов — и использовали анонимную и совокупную информацию из этой сети, которая в любом случае собиралась оператором, чтобы понять, как работает город.
Лето было счастливым летом 2006 года.
Именно тогда Италия выиграла чемпионат мира по футболу.
Некоторые из вас помнят, что играли в Италию и Францию, а затем Зидан — головной убор.
В любом случае, Италия выиграла в конце.
(Смех)
Теперь посмотрите, что произошло в тот день, просто наблюдая за активностью в сети.
Здесь вы видите город.
Вы видите Колизей посередине, реку Тибр.
Это утро перед матчем.
Вы видите линию времени сверху.
Ранним днём люди звонят и переезжают.
Матч начинается — тишина. Франция оценивает. Италия оценивает. Половина времени люди звонят и идут в туалет. Вторая половина. Конец нормального времени.
Зидан, головной убор через минуту. Италия выигрывает. Да. (Смех) (Аплодисменты) В ту ночь все пошли праздновать в центре.
Вы увидели большой пик.
На следующий день все пошли в центр, чтобы встретиться с победившей командой и премьер-министром того времени.
А потом все спустились вниз.
Вы видите изображение места под названием Цирко Массимо, где с римского времени люди идут праздновать, чтобы провести большую вечеринку, и вы видите пик в конце дня.
Это лишь один из примеров того, как мы можем чувствовать город сегодня так, как мы не могли бы сделать всего несколько лет назад.
Ещё один небольшой пример ощущения: речь идёт не о людях, а о том, что мы используем и потребляем.
Сегодня мы все знаем о том, откуда берутся наши предметы.
Это карта, которая показывает все чипы, которые формируют компьютер Mac, как они собрались вместе.
Но мы очень мало знаем о том, куда всё идёт.
В этом проекте мы разработали небольшие метки для отслеживания мусора по мере движения по системе.
Итак, мы начали с нескольких добровольцев, которые помогли нам в Сиэтле, чуть более года назад, пометить то, что они выбрасывали — различные виды вещей, как вы можете видеть здесь — вещи, которые они все равно выбрасывали.
Затем мы поместили маленький чип, маленький тег, на мусор, а затем начали следовать за ним.
Вот результаты, которые мы только что получили.
(Музыка)
Из Сиэтла... через неделю.
С этой информацией мы поняли, что в системе много неэффективностей.
Мы можем сделать то же самое с гораздо меньшим количеством энергии.
Эти данные раньше не были доступны.
Но происходит много потерянного транспорта и перевозок.
Другая вещь в том, что мы верим, что если мы видим каждый день, что чашка, которую мы выбрасываем, она не исчезает, она до сих пор где-то на планете.
И пластиковая бутылка, которую мы выбрасываем каждый день остаётся там.
И если мы покажем это людям, мы также можем способствовать некоторым изменениям в поведении.
Именно поэтому проект стал причиной.
Мой коллега из Массачусетского технологического института, Асаф Бидерман, мог бы рассказать вам гораздо больше о чувствах и многих других замечательных вещах, которые мы можем сделать с чувствами, но я хотел бы перейти ко второй части, которую мы обсуждали в начале, и это активизирует нашу окружающую среду.
Первый проект мы сделали пару лет назад в Зарагосе, Испания.
Это началось с вопроса мэра города, который пришел к нам сказать, что Испания и Южная Европа имеют прекрасную традицию использования воды в общественном пространстве, в архитектуре.
Вопрос в том, как технологии, новые технологии могут быть добавлены к этому?
Одна из идей, разработанных в Массачусетском технологическом институте, была: представьте себе эту трубу, и у вас есть клапаны, соленоидные клапаны, крышки, открытие и закрытие.
Вы создаёте водную занавеску с пикселями, сделанными из воды.
Если эти пиксели падают, можно написать на нем, можно показать образы, изображения, текст.
И даже вы можете приблизиться к нему, и он раскрывается, чтобы позволить вам перепрыгнуть, как вы видите на этом изображении.
Мы представили это мэру Беллочу.
Ему это очень понравилось.
Мы получили комиссию по проектированию здания у входа в экспозицию.
Мы назвали его « Цифровой водный павильон ».
Все здание сделано из воды.
Нет ни дверей, ни окон, но когда вы приблизитесь к нему, он откроется, чтобы впустить вас. (Музыка) Крыша также покрыта водой.
И если есть немного ветра, если вы хотите минимизировать брызги, вы можете снизить крышу.
Или можно закрыть здание, и вся архитектура исчезнет, как в этом случае.
В наши дни вы всегда получаете изображения зимой, когда они снимают крышу, людей, которые были там и говорили: « Они разрушили здание ». Нет, они не снесли его, только когда он упадёт, архитектура почти исчезает.
Вот здание работает.
Вы видите, как человек озадачен тем, что происходит внутри.
И вот я пытался не намокнуть, проверяя датчики, открывающие воду.
Теперь я должен рассказать вам, что произошло однажды ночью, когда все датчики перестали работать.
Но на самом деле в ту ночь всё было ещё более весело.
Все дети из Зарагозы пришли в здание, потому что способ взаимодействия с зданием стал чем-то другим.
Больше не здание, которое открывалось бы, чтобы впустить вас внутрь, а здание, которое всё ещё делало бы прорезы и отверстия через воду, и вы должны были бы прыгать без влаги.
(Видео) (Шум толпы)
Для нас это было очень интересно, потому что, как архитекторы, инженеры, дизайнеры, мы всегда думаем о том, как люди будут использовать то, что мы разрабатываем.
Но реальность всегда непредсказуема.
Это красота создания вещей, которые используются и взаимодействуют с людьми.
Вот изображение здания с физическими пикселями, пикселями, сделанными из воды, а затем прогнозирующими на них.
Именно это заставило нас подумать о следующем проекте, который я вам покажу.
Представьте, что эти пиксели могут начать летать.
Представьте, что у вас могут быть маленькие вертолёты, которые движутся в воздухе, а затем каждая из них с небольшим пикселем в изменении света — почти как облако, которое может двигаться в пространстве. Вот видео.
(Музыка)
Представьте себе один вертолёт, как тот, что мы видели раньше, движется вместе с другими, синхронно.
Таким образом, у вас есть облако.
Можно иметь своего рода гибкий экран или дисплей, подобные этому, регулярную конфигурацию в двух измерениях.
Или в регулярном, но в трёх измерениях, где вещь, которая меняется, это свет, а не положение пикселей.
Вы можете играть с другим типом.
Представьте, что ваш экран может появиться в разных масштабах или размерах, разных типах разрешения.
Но всё это может быть просто трёхмерным облаком пикселей, которое можно подходить, двигаться и видеть со многих направлений.
Вот настоящий контроль летающего огня и спускающийся вниз, чтобы сформировать обычную сеть, как раньше.
Когда вы включаете свет, вы видите вот это.
То же самое, что мы видели раньше.
Представьте, что каждый из них контролируется людьми.
У каждого пикселя есть информация, получаемая от людей, от движения людей и так далее.
Я хочу показать вам кое-что здесь впервые.
Мы работали с Роберто Болле, одним из ведущих балетных танцоров сегодня — импульсом в Метрополите в Нью-Йорке и Ла Скала в Милане — и запечатлели его движение в 3D, чтобы использовать его в качестве вклада для Флайфайра.
Здесь вы видите Роберто танцующий.
Вы видите слева пиксели, различные разрешения были записаны.
Это трёхмерное сканирование в режиме реального времени и захват движения.
Вы можете воссоздать целый ряд движений. Вы можете пройти через всё. Но потом, когда у нас есть пиксели, вы можете играть с ними и играть с цветом, движением, гравитацией и вращением.
Итак, мы хотим использовать это в качестве одного из возможных вводов для Флайфайра.
Я хочу показать вам последний проект, над которым мы работаем.
Это то, над чем мы работаем над Лондонской Олимпиадой. Оно называется « Облако ». Идея в том, что мы можем вовлечь людей в процесс чего-то и изменить окружающую среду — почти для того, чтобы привить то, что мы называем « восстановление облаков » — как увеличение коровников, но с помощью облака.
Представьте, что каждый может сделать небольшое пожертвование на один пиксель.
И я думаю, самое замечательное, что произошло за последние пару лет, это то, что за последние пару десятилетий мы перешли от физического мира к цифровому.
Это оцифровывает всё, знания, и делает это доступным через Интернет.
Сегодня, впервые — и кампания Обамы показала нам это — мы можем перейти от цифрового мира, от самоорганизующейся силы сетей к физическому.
Это может быть, в нашем случае, мы хотим использовать его для разработки и создания символа.
Это значит, что-то построено в городе.
Но завтра, чтобы решить сегодняшние проблемы — подумайте об изменении климата или выбросах CO2 — можно перейти от цифрового мира к физическому.
Итак, идея о том, что мы можем вовлечь людей в коллективное сотрудничество.
Опять же, облако состоит из пикселей, так же, как и настоящее облако — это облако, состоящее из частиц.
Эти частицы — вода, где наше облако — облако пикселей.
Это физическая структура в Лондоне, но покрыта пикселями.
Вы можете перемещаться внутрь, иметь различные типы опыта.
Вы можете увидеть снизу, поделиться главными моментами на Олимпийских играх в 2012 и более, и использовать их как способ связи с сообществом.
И физическое облако в небе, и то, что можно добраться до вершины, как новая гора Лондона.
Вы можете войти внутрь него.
И что-то вроде нового цифрового маяка для ночи, но самое главное, нового типа опыта для любого, кто пойдёт на вершину.
Спасибо.
(Аплодисменты)
Меня зовут Эмит. 18 месяцев назад у меня была другая работа в Google, и я придумал идею сделать что-то с музеями и искусством моему боссу, который на самом деле здесь, и она позволила мне сделать это.
И это заняло 18 месяцев.
Много веселья, переговоров и историй, я могу вам рассказать, 17 очень интересных музеев из девяти стран.
Но я сосредоточусь на демонстрации.
Есть много историй о том, почему мы это сделали.
Я думаю, что моя личная история объясняется очень просто на слайде, и это доступ.
Я вырос в Индии.
У меня было прекрасное образование — я не жалуюсь — но у меня не было доступа ко многим из этих музеев и этих произведений искусства.
Когда я начал путешествовать и ходить в эти музеи, я стал многому учиться.
И работая в Google, я пытался объединить это желание, чтобы сделать его более доступным с помощью технологий.
Мы сформировали команду, отличную команду людей, и начали это делать.
Скорее всего, я включу демо и расскажу вам пару интересных вещей, которые у нас были с момента запуска.
Итак, просто: вы приезжаете на GoogleartPro Project.com. Вы оглядываетесь вокруг всех этих музеев.
Уфизи, Музей современных искусств, Эрмитаж, Рийки, Ван Гог.
Я дойду до одного из моих любимых, Метрополитенского художественного музея в Нью-Йорке.
Два способа проникновения — очень просто.
Нажмите и, бам, вы находитесь в этом музее.
Не важно, где вы находитесь — Бомбай, Мексика — это не имеет значения.
Вы передвигаетесь, развлекаетесь.
Вы хотите ориентироваться по музею?
Откройте план и одним щелчком мыши выпрыгните.
Вы там, вы хотите пойти до конца коридора. Продолжайте двигаться. Удовольствие. Исследуйте.
(Аплодисменты)
Спасибо. Я не пришёл к лучшей части.
(Смех)
Теперь я стою перед одной из моих любимых картин — « Хранилища » Питера Бругеля на Метрополитене.
Я вижу это плюс знак.
Если музей дал нам изображение, вы нажимаете на него.
Вот одна из фотографий.
Это вся информация о метаданных.
Для тех из вас, кто действительно заинтересован в искусстве, вы можете нажать на это — но я сейчас это сделаю.
Это одна из фотографий, сделанных нами в технологии гигапикселя.
Например, это изображение близко, я думаю, к 10 миллиардам пикселей.
Многие спрашивают меня: « Что вы получаете за 10 миллиардов пикселей? » Я попробую показать вам, что вы получите на 10 миллиардов пикселей.
Можно увеличить масштаб очень просто.
Здесь вы видите некоторые забавные вещи.
Я люблю этого парня, его выражение бесценно.
Но потом вы действительно хотите углубиться в глубину.
Я начал играть вокруг, и обнаружил, что здесь что-то происходит.
Это звучит интересно ». Я начал замечать, что эти дети на самом деле что-то избивали.
Я провёл небольшое исследование, поговорил с парой моих контактов в Метрополии, и обнаружил, что это игра под названием « кальмар », которая включает в себя избиение гуси с палкой во вторник Шрове.
И, по-видимому, это было довольно популярно.
Я не знаю, почему они это сделали, но я кое-что узнал об этом.
Теперь просто чтобы углубиться в глубину, можно добраться до трещин.
Чтобы дать вам некоторую перспективу, я увеличу масштаб, чтобы вы действительно увидели, что вы получите.
Вот где мы были, и вот картина.
(Аплодисменты)
Лучшее ещё предстоит — через секунду.
Теперь давайте быстро перейдём к Музею современных искусств в Нью-Йорке.
Ещё один из моих любимых примеров — « Звёздная ночь ».
Но что, если вы хотите увидеть кистящие штрихи?
А что, если вы хотите увидеть, как Ван Гог создал этот шедевр? Увеличиваете масштаб. Вы действительно входите внутрь.
Я собираюсь перейти к одной из моих любимых частей этой картины, и я действительно дойду до трещин.
Это « Звёздная ночь », я думаю, никогда не видел такого раньше.
Я покажу вам другую мою любимую функцию.
Здесь много других вещей, но у меня нет времени. Это действительно классная часть. Она называется "Коллекции".
Любой из вас, кто-нибудь — не важно, богат ли вы, беден, если у вас есть фантастический дом — не имеет значения.
Вы можете создать свой собственный музей онлайн — создать свою собственную коллекцию во всех этих изображениях.
Очень просто, вы входите — и я создал это под названием « Сила увеличения » — вы можете просто увеличить масштаб.
Это « Послы », расположенные в Национальной галерее.
Вы можете аннотировать всё это, отправить его своим друзьям и действительно поговорить о том, что вы чувствуете, проходя через эти шедевры.
Итак, я думаю, в заключение, главное, что все удивительные вещи здесь не происходят из Google.
На мой взгляд, это даже не происходит из музеев.
Я, вероятно, не должен этого сказать.
Это действительно происходит от этих художников.
И это был мой скромный опыт в этом.
Я надеюсь, что в этой цифровой среде мы будем справедливо относиться к их произведениям искусства и представлять их онлайн.
Самый большой вопрос, который мне сегодня задают, это: « Вы сделали это, чтобы воспроизвести опыт посещения музея? » Ответ — нет.
Это дополнение к опыту.
И это всё. Спасибо.
(Аплодисменты)
Спасибо.
Это представление вашего мозга, и ваш мозг может быть разбит на две части.
Есть левая половина, логическая сторона, а правая — интуитивная.
И если бы у нас был масштаб измерения способности каждого полушария, мы бы могли зафиксировать наш мозг.
Например, это было бы абсолютно логично.
Это было бы совершенно интуитивно понятно.
Итак, где бы вы поместили свой мозг в такой масштаб?
Некоторые из нас, возможно, выбрали один из этих крайностей, но я думаю, что для большинства людей в аудитории ваш мозг примерно такой — с высокой степенью приспособленности к обоим полушариям одновременно.
Это не то, чтобы они взаимоисключающие или что-то в этом роде.
Вы можете быть логичными и интуитивными.
Я считаю себя одним из этих людей, вместе с большинством экспериментальных квантовых физиков, которым нужно много логики, чтобы объединить эти сложные идеи.
Но в то же время нам нужна достаточно большая интуиция, чтобы заставить эксперименты работать.
Как развить эту интуицию?
Нам нравится играть с вещами.
Итак, мы выходим и играем с ним, а затем видим, как он действует, а затем развиваем нашу интуицию.
Действительно, вы делаете то же самое.
Какая-то интуиция, которую вы могли развить за эти годы, состоит в том, что одна вещь находится только в одном месте за раз.
Я имею в виду, может показаться странным, что одна вещь находится в двух разных местах одновременно, но вы не родились с этой идеей, вы её разработали.
Я помню, как наблюдал за ребёнком, играющим на автомобильной остановке.
Он был всего лишь маленьким и не очень хорошим в этом, и он продолжал падать.
Но я уверен, что игра с этой автомобильной остановкой научила его ценному уроку, и это то, что большие вещи не позволяют вам пройти мимо них, и что они остаются в одном месте.
Это отличная концептуальная модель мира, если только вы не физик элементарных частиц.
Это была бы ужасная модель для физика частиц, потому что они не играют с автомобильными остановками, они играют с этими маленькими странными частицами.
И когда они играют со своими частицами, они обнаруживают, что делают всевозможные странные вещи — например, они могут летать прямо через стены, или они могут быть в двух разных местах одновременно.
Они записали все эти наблюдения и назвали их теорией квантовой механики.
Здесь физика была несколько лет назад, нужна была квантовая механика, чтобы описать маленькие, крошечные частицы.
Но вам не нужно было описывать большие повседневные объекты вокруг нас.
Это не очень хорошо справилось с моей интуицией, и, возможно, это потому, что я не очень часто играю с частицами.
Иногда я играю с ними, но не очень часто.
И я их никогда не видел.
Никто никогда не видел частицу.
Но и моя логическая сторона тоже не сработала, потому что если всё состоит из маленьких частиц, а все маленькие частицы следуют квантовой механике, то не должно ли всё просто следовать квантовой механике?
Я не вижу причин, почему это не должно быть.
Я бы чувствовал себя гораздо лучше по поводу всего этого, если бы мы могли каким-то образом показать, что повседневный объект также следует квантовой механике.
Несколько лет назад я начал делать именно это.
Итак, я сделал один. Это первый объект, который, как вы видите, был в механическом квантовом суперпозиции.
Здесь мы видим крошечный компьютерный чип.
И вы можете увидеть эту зелёную точку прямо посредине.
И вот этот кусок металла, о котором я расскажу через минуту.
Это фотография объекта.
И здесь я немного увеличу масштаб.
Итак, мы смотрим на маленький кусочек металла, он сформирован как дайвинг-доска, и он выклеивается над свинцом.
Я создал эту штуку почти так же, как и компьютерный чип.
Я пошёл в чистую комнату со свежим кремниевым фургоном, а затем я просто отсоединился от всех больших машин около 100 часов.
Последнее, что мне пришлось построить свою собственную машину, чтобы сделать это отверстие в форме бассейна под устройством.
Это устройство обладает способностью находиться в квантовом суперпозиции, но ему нужно немного помочь.
Позвольте мне показать вам аналогию. Знаете, насколько неудобно быть в переполненном лифте?
Когда я нахожусь в лифте в одиночку, я делаю всевозможные странные вещи, но затем другие люди встают на борт и прекращаю делать это, потому что я не хочу их беспокоить или, честно говоря, пугать.
Квантовая механика говорит, что неживые объекты чувствуют себя одинаково.
Коллеги по пассажирам неодушевлённых объектов — это не только люди, но и свет, светящийся на него, и ветер, пролетающий мимо него, и тепло комнаты.
И мы знали, что если мы хотим видеть, как этот кусок металла ведёт себя квантовой механикой, нам придётся выбросить всех остальных пассажиров.
Мы выключили свет, затем поместили его в вакуум и высасывали весь воздух, а затем охладили его до лишь доли градуса выше абсолютного нуля.
Теперь, в одиночку в лифте, маленький кусочек металла свободен действовать так, как хотелось.
И мы измерили его движение.
Мы обнаружили, что она движется очень странным образом.
Вместо того, чтобы просто сидеть совершенно неподвижно, она вибрировала, и то, как она вибрировала, было дышать что-то вроде этого — например, расширение и сокращение колоколов.
И, давая ему нежный толчок, мы смогли сделать его вибрирующим и не вибрирующим одновременно — что-то, что разрешено только с квантовой механикой.
Я говорю вам кое-что по-настоящему фантастическое.
Что означает одновременно вибрировать и не вибрировать одновременно?
Давайте подумаем об атомах.
В одном случае: все триллионы атомов, составляющих кусок металла, сидят неподвижно, и в то же время те же самые атомы движутся вверх и вниз.
Теперь только в точное время, когда они выстраиваются.
В остальное время они делокализованы.
Это означает, что каждый атом находится в двух разных местах одновременно, что, в свою очередь, означает, что весь кусок металла находится в двух разных местах.
Я думаю, это здорово. (Смех) Действительно.
(Аплодисменты)
Стоило запереться в чистой комнате для этого на протяжении всех этих лет, потому что, посмотрите на это, разница в масштабе между одним атомом и этим куском металла примерно такая же, как и разница между вами и этим куском металла.
Итак, если один атом может быть в двух разных местах одновременно, этот кусок металла может быть в двух разных местах, то почему бы и нет?
Я имею в виду, это только моя логическая сторона разговора.
Представьте, что если вы находитесь в нескольких местах одновременно, как бы это было?
Как бы ваше сознание справилось с делокализацией вашего тела в космосе?
Есть ещё одна часть истории.
Когда мы его нагрели, включили свет и посмотрели внутрь коробки, мы увидели, что кусочек металла всё ещё был в одной части.
Поэтому мне пришлось развить эту новую интуицию, что все объекты в лифте на самом деле являются квантовыми объектами, скрытыми в крошечном пространстве.
Вы слышите много разговоров о том, как квантовая механика говорит, что все взаимосвязано.
Ну, это не совсем верно. Это больше, чем это; это глубже.
Это то, что эти связи, ваши связи со всеми окружающими вас вещами буквально определяют, кто вы есть, и это глубокая странность квантовой механики.
Спасибо.
(Аплодисменты)
Я Джесси, и это мой чемодан.
Но прежде чем я покажу вам, что у меня внутри, я собираюсь сделать очень публичное признание, и это то, что я одержим нарядом.
Мне нравится находить, носить и недавно фотографировать и вести блог другой, красочный, сумасшедший костюм для каждого случая.
Но я не покупаю ничего нового.
Я получаю всю свою одежду от блошиных рынков и трифтовых магазинов. Спасибо. Подержанные покупки позволяют мне уменьшить влияние моего гардероба на окружающую среду и на мой кошелек.
Я встречаюсь со всеми великолепными людьми, мои доллары обычно идут к хорошему делу, я выгляжу довольно уникально, и это делает покупки, как моя собственная охота на сокровища.
Я имею в виду, что я найду сегодня?
Будет ли это мой размер?
Мне нравится этот цвет?
Будет ли это меньше 20 долларов?
Если все ответы — да, я чувствую, будто я выиграл.
Я хочу вернуться к своему чемодану и рассказать вам, что я упаковала на эту захватывающую неделю здесь, на TED.
Я имею в виду, что кто-то со всеми этими нарядами приносит с собой?
Я покажу вам то, что принесла.
Я принесла семь пар подводных штанов, и это всё.
Точно стоит одна неделя недели – это всё, что я положил в свой чемодан.
Я поспорил, что смогу найти всё, что могу, хочу надеть, когда приеду сюда в Палм-Спрингс.
И поскольку вы не знаете меня, как женщину, прогуливающуюся по TED в нижнем белье — (Смех) это значит, что я нашёл несколько вещей.
И сейчас я бы очень хотел показать вам наряды моей недели.
Звучит хорошо? (Аплодисменты) Пока я это делаю, я также расскажу вам несколько жизненных уроков, которые, хотите верьте, хотите нет, я увидел в этих приключениях, носящих ничего нового.
Давайте начнём с воскресенья. Я называю это « Шини Тигр ». Вам не нужно тратить много денег, чтобы выглядеть великолепно.
Вы почти всегда можете выглядеть феноменально за 50 долларов.
Весь этот наряд, включая куртку, стоил $55, и это было самое дорогое, что я носил всю неделю.
Понедельник: Цвет мощный. Практически физиологически невозможно быть в плохом настроении, когда носишь ярко-красные штаны. (Смех) Если ты счастлив, ты привлечешь к тебе других счастливых людей.
Во вторник: Приспосабливаться намного переоценено.
Я провёл большую часть своей жизни, пытаясь быть собой и одновременно приспосабливаться. Просто будьте теми, кем вы являетесь. Если вы окружаете себя правильными людьми, они не только поймут это, они будут ценить это.
Среда: Прими своего внутреннего ребёнка.
Иногда мне говорят, что я выгляжу, как будто я играю в одежду, или что я напоминаю им о семилетнем ребёнке.
Я люблю улыбаться и говорить: « Спасибо ».
Четверг: Уверенность — это ключевой момент.
Если вы думаете, что хорошо выглядите в чём-то, вы почти наверняка уверены.
И если вы не думаете, что вы выглядите хорошо в чём-то, вы, вероятно, правы.
Я выросла вместе с мамой, которая научила меня каждый день.
Но только когда мне исполнилось 30 лет, я понял, что это значит.
Я на секунду расскажу вам об этом.
Если вы верите, что вы прекрасный человек внутри и снаружи, то нет никакого взгляда, который нельзя вытащить.
Так что никто из нас здесь в этой аудитории не может оправдаться.
Мы должны быть в состоянии породить всё, что хотим скалить. Спасибо.
(Аплодисменты)
Пятница: Универсальная правда — для вас пять слов: « Золотые последовательности совпадают со всем ».
И, наконец, суббота: развитие своего уникального личного стиля — отличный способ рассказать всему миру что-то о тебе, не говоря ни слова.
Мне снова и снова доказано, что люди подходят ко мне на этой неделе просто из-за того, что я ношу, и у нас были отличные разговоры.
Очевидно, что это не всё вернётся в мой крошечный чемодан.
Прежде чем вернуться домой в Бруклин, я собираюсь всё вернуть.
Потому что урок, который я пытаюсь извлечь из себя на этой неделе, в том, что это нормально отпустить.
Мне не нужно эмоционально привязаться к этим вещам, потому что за углом всегда будет другой сумасшедший, красочный, блестящий костюм, просто ждущий меня, если я помещу немного любви в своё сердце и посмотрю.
Большое спасибо.
(Аплодисменты)
Спасибо.
В 2007 году я решил, что нам нужно переосмыслить то, как мы думаем об экономическом развитии.
Наша новая цель состоит в том, что когда каждая семья думает о том, где они хотят жить и работать, им следует выбирать между, по крайней мере, несколькими городами, которые соревнуются за привлечение новых жителей.
Сейчас мы далеки от этой цели.
В развивающихся странах миллиарды людей не имеют даже одного города, который был бы готов приветствовать их.
Но самое удивительное в городах то, что они стоит намного больше, чем стоит их строительство.
Таким образом, мы могли бы легко обеспечить мир десятками, может быть, сотнями новых городов.
Это может показаться вам неприятным, если вы никогда не думали о новых городах.
Но просто замените жилое здание городами.
Представьте, что половина людей, которые хотели бы быть в квартирах, уже имеют их; другая половина пока нет.
Вы можете попытаться расширить потенциал, сделав дополнения ко всем существующим квартирам.
Но вы бы знали, что эти квартиры и окрестности имеют правила, чтобы избежать дискомфорта и отвлечения строительства.
Поэтому очень трудно сделать все эти дополнения.
Но можно было выйти из нового места, построить совершенно новое квартирное здание, пока были правила, которые способствовали строительству, а не мешали.
Поэтому я предложил правительствам создать новые зоны реформ, достаточно большие, чтобы удержать города и дать им название: чартерные города.
Позже я узнала, что примерно в то же время Хавьер и Октавио думали о проблеме реформ в Гондурасе.
Они знали, что около 75 000 гондурасов каждый год отправляются в Соединённые Штаты, и они хотели спросить, что они могут сделать, чтобы убедиться, что эти люди могли остаться и делать то же самое в Гондурасе.
В какой-то момент Хавьер сказал Октавио: « Что, если бы мы взяли часть нашей пустой земли — что, если бы мы дали её посольству — дали её посольству США, отдали её посольству Канады — и если бы люди хотели пойти на работу по правилам Канады или по правилам Соединённых Штатов, они могли бы пойти на работу, сделать всё, что они делают на этих посольствах, чтобы иначе поехать в Канаду или США? »
Летом 2009 года Гондурас пережил разрушительный конституционный кризис.
На следующих регулярно запланированных выборах Пепе Лобо выиграл в оползне на платформе, которая обещала реформу, но также и примирение.
Он попросил Октавио стать главой сотрудников.
Между тем, я готовился выступить на TEDGlobal.
Благодаря процессу усовершенствования, проб и ошибок, множеству тестов пользователей, я пытался добавить эту сложную концепцию чартерного города до голых основ.
Первым делом было важность правил, таких как те правила, которые говорят, что вы не можете прийти и беспокоить всех существующих владельцев квартир.
Мы уделяем большое внимание новым технологиям, но нужны технологии и правила, чтобы добиться прогресса, и обычно это правила, которые задерживают нас.
Осенью 2010 года друг из Гватемалы послал Октавио связь с выступлением на TED.
Он показал это Хавьеру. Меня позвонили. Они сказали: « Давайте представим это лидерам нашей страны ». В декабре мы встретились в Майами, в комнате конференции в отеле.
Я пытался объяснить, насколько ценны города, насколько они ценны, чем они стоят.
Я использовал этот слайд, показывающий, насколько ценна сырая земля в таком месте, как Нью-Йорк: обратите внимание, земля, которая стоит тысячи долларов, в некоторых случаях, на квадратный метр.
Но это была довольно абстрактная дискуссия, и в какой-то момент, когда произошла пауза, Октавио сказал: « Пол, возможно, мы могли бы посмотреть выступление на TED ».
(Смех)
Итак, выступление на TED, разработанное очень простыми терминами, чартерный город — это место, где вы начинаете с необитаемой земли, чартер, который определяет правила, которые будут применяться там, а затем и шанс людям принять участие, жить по этим правилам или нет.
Меня спросил президент Гондураса, который сказал, что мы должны реализовать этот проект, это важно, это может быть путь вперед для нашей страны.
Меня попросили приехать в Тугусигальпу и снова поговорить четвёртого и пятого января.
Я представил ещё одну лекцию, заполненную фактами, которая включала в себя такой слайд, который пытался подчеркнуть, что если вы хотите создать большую ценность в городе, он должен быть очень большим.
Это фотография Денвера, и контур — это новый аэропорт, построенный в Денвере.
Только этот аэропорт покрывает более 100 квадратных километров.
Поэтому я пытался убедить гондурасов, если построить новый город, нужно начинать с места, которое составляет по меньшей мере 1000 квадратных километров.
Это более чем 250 тысяч акров. Все аплодировали вежливо. Лица в аудитории были очень серьёзными и внимательными.
Лидер Конгресса поднялся на сцену и сказал: « Профессор Ромер, большое спасибо за вашу лекцию, но, возможно, мы сможем посмотреть выступление на TED.
Так что я сел и сыграл выступление на TED.
И это дошло до сути, что новый город может предложить людям новый выбор.
Был бы выбор города, в который можно было бы побывать в Гондурасе, вместо сотен километров на Севере.
Это также требовало новых вариантов выбора лидеров.
Потому что руководителям правительства в Гондурасе понадобится помощь от стран-партнёров, которые могут извлечь пользу из стран-партнёров, которые помогут им установить правила в этом уставе и правоохранительных органах, чтобы все могли доверять тому, что хартия на самом деле будет исполнена.
И понимание президента Лобо состояло в том, что гарантия исполнения обязательств, о которой я думал, как способ заставить иностранных инвесторов приехать и построить город, может быть одинаково важной для всех различных партий в Гондурасе, которые страдали так много лет от страха и недоверия.
Мы пошли и посмотрели на сайт.
Эта фотография отсюда.
Он легко может держать тысячу квадратных километров.
И вскоре после этого, 19 января, они проголосовали на съезде, чтобы изменить свою конституцию, чтобы иметь конституционное положение, которое позволяет особым регионам развития.
В стране, которая только что прошла через этот кризис, голосование в Конгрессе в пользу этой поправки к конституции было 124 к одному.
Все партии, все фракции общества поддержали это.
Чтобы быть частью Конституции, нужно дважды передать её на съезде.
17 февраля они снова проголосовали за 114 голосов.
Сразу после этого голосования 21 февраля по 24 февраля делегация из 30 гондурасов отправилась в два места в мире, наиболее заинтересованных в поступлении в городское здание.
Первая — Южная Корея.
Это фотография большого, нового центра города, построенного в Южной Корее, большего, чем в центре Бостона.
Всё, что вы видите, было построено за четыре года, после четырёх лет получения разрешений.
Другое место, очень заинтересованное в здании города, — Сингапур.
Они уже построили два города в Китае и готовят третий.
Если подумать практически об этом, вот где мы находимся.
У них есть участок, они уже думают об этом месте для второго города.
Они разрабатывают юридическую систему, которая могла бы позволить менеджеру поступить, а также внешнюю правовую систему.
Одна страна уже волонтёрствовала, чтобы позволить своему верховному суду стать судом окончательного обращения за новой судебной системой.
Дизайнеры и строители городов очень заинтересованы.
Они даже могут принести с собой немного финансирования.
Но единственное, что вы знаете, они уже решили, это то, что есть много жильцов.
Множество предприятий, которые хотели бы найти в Америке, особенно в зоне свободной торговли, и многие люди хотели бы поехать туда.
Во всём мире 700 миллионов человек говорят, что хотят постоянно переехать в другое место.
Миллион в год уезжает из Латинской Америки в Соединённые Штаты.
Многие из них — отец, который должен оставить свою семью позади, чтобы найти работу — иногда мать-одиночка, которая должна получить достаточно денег, чтобы даже платить за еду или одежду.
К сожалению, иногда даже дети пытаются воссоединиться со своими родителями, которых они не видели на протяжении десятилетия.
Итак, какая идея в том, чтобы построить новый город в Гондурасе?
Или построить дюжину из них, или сотню, по всему миру?
Какая идея заключается в том, чтобы настаивать на том, что у каждой семьи есть выбор из нескольких городов, которые конкурируют за привлечение новых жителей?
Это идея, достойная распространения.
Мои друзья из Гондураса попросили меня сказать спасибо, TED.
(Аплодисменты)
Я хочу, чтобы вы представили себе две пары в середине 1979 года в один и тот же день, в точности в тот же момент, каждая из которых зачатывает ребёнка.
Итак, две пары зачавают одного ребёнка.
Я не хочу, чтобы вы потратили слишком много времени на воображение этой концепции, потому что если вы это сделаете, вы не будете слушать меня, так что представьте себе это на мгновение.
И в этом сценарии я хочу представить, что в одном случае сперматозоиды несут Y хромосому, встречаясь с X хромосомой яйца.
А в другом случае сперматозоиды носят X хромосому, встречая X хромосому яйца.
Оба жизнеспособны, оба взлетают.
Позже мы вернёмся к этим людям.
Я ношу две шляпы в большей части того, что делаю.
Как единственная шляпа, я рассказываю историю анатомии.
Я историк по образованию, и в этом случае я изучаю то, как люди справляются с анатомией — это значит, человеческие тела, животные — как они справляются с жидкостями, с понятиями тела; как они думают о телах.
Другая шляпа, которую я ношу в своей работе, это как активист, как защитник пациента, или, как я иногда говорю, как нетерпеливый защитник, для пациентов с врачами.
В этом случае я работал с людьми, у которых есть тело, которое бросает вызов социальным нормам.
Над чем я работал, например, это люди, соединённые с близнецами — двумя людьми внутри одного тела.
Над чем я работал — это люди, у которых карлик — люди, которые гораздо короче, чем обычно.
И многое из того, над чем я работала — это люди, занимающиеся атипичным сексом — люди, у которых нет стандартного мужского или стандартного типа женского тела.
В качестве общего термина мы можем использовать термин « интерсекс » для этого.
Интерсекс появляется во множестве различных форм, и я приведу вам несколько примеров того, как вы можете заниматься сексом нестандартно для мужчин или женщин.
В одном случае, у вас есть кто-то, у кого есть хромосомная основа XY, и этот ген СРИ на Y хромосоме говорит протогонадам, которые у всех нас в жизни плода, чтобы стать яичками.
В жизни плода эти яички выкачивают тестостерон.
Но поскольку этому человеку не хватает рецепторов, чтобы услышать этот тестостерон, телу не приходится реагировать на тестостерон.
Это синдром, называемый синдромом нечувствительности к андрогенам.
Много уровней тестостерона, но никакой реакции на него нет.
Как следствие, тело развивается больше по типичному пути женщин.
Когда ребёнок рождается, он выглядит как девочка.
Она девочка, она воспитывается в детстве.
Часто это происходит до тех пор, пока она не достигнет полового созревания, и она растёт и развивает грудь, но она не получает период, что кто-то поймёт, что что-то здесь.
Они проводят некоторые испытания и понимают, что вместо яичников внутри и матки у неё внутри есть яичники, и у неё есть Y хромосома.
Важно понять, что этот человек может считаться мужчиной, но на самом деле это не так.
У самцов, как и у мужчин, в нашем теле есть надпочечники.
Они находятся в задней части нашего тела.
Надпочечники производят андрогены, которые являются мужским гормоном.
Большинство женщин вроде меня — я считаю себя типичной женщиной — я не знаю своего хромосомного макияжа, но думаю, я типична — большинство женщин вроде меня чувствительны к андрогенам.
Мы производим андроген, и реагируем на андрогены.
Как следствие, у такого человека, как я, был мозг, подверженный воздействию больше андрогенов, чем у женщины, рожденной с яичками, у которых синдром нечувствительности к андрогенам.
Поэтому секс очень сложный — не только межсексуальные люди находятся в центре всего полового спектра — в некотором смысле, они могут быть повсюду.
Другой пример: несколько лет назад мне позвонил мужчина 19-летнего возраста, родившийся мальчишкой, выросший мальчик, подруга, секс со своей девушкой, жил мужчиной и только что узнал, что у него внутри яичников и матки.
У него была экстремальная форма состояния, называемого врожденной адренальной гиперплазией.
У него были XX хромосомы, и в матке его надпочечники были в такой высокой шестерни, что она создавала мужскую гормональную среду.
Как следствие, его гениталии были мужскими, его мозг подвергался более типичному мужскому компоненту гормонов.
Он родился как мальчик — никто ничего не подозревал.
И только тогда, когда ему исполнилось 19 лет, он начал испытывать достаточно медицинских проблем во время менструации внутри страны, врачи обнаружили, что на самом деле он женщина, внутри страны.
Хорошо, ещё один быстрый пример того, как можно получить интерсекс.
Некоторые люди, имеющие XX хромосомы, развивают так называемый яичник, который состоит в том, что у вас есть ткань яичника с яичной тканью, обернутой вокруг неё.
И мы точно не знаем, почему это происходит.
Поэтому секс может прийти во множестве различных вариантов.
Причина, по которой дети с такими телами — будь то карлик, или сопряжённый близнец, или интерсекс — часто « нормализованы » хирургами — не потому, что это оставляет их лучше с точки зрения физического здоровья.
Во многих случаях люди идеально здоровы.
Причина, по которой они часто подвергаются различным операциям, в том, что они угрожают нашей социальной категории.
Наша система обычно основана на идее, что конкретный вид анатомии приходит с определённой идентичностью.
У нас есть понятие, что значит быть женщиной — иметь женскую идентичность; быть чернокожим — это, якобы, иметь африканскую анатомию с точки зрения вашей истории.
Итак, у нас есть эта ужасно упрощенная идея.
И когда мы сталкиваемся с телом, которое представляет нам что-то совершенно другое, это нас поражает с точки зрения этих категорий.
В нашей культуре очень много романтических идей об индивидуализме.
Наша нация основана на очень романтической концепции индивидуализма.
Вы можете себе представить, насколько это поразительно, когда рождаются дети, которые являются двумя людьми внутри одного тела.
В последнее время я столкнулась с наибольшим количеством тепла, когда южноафриканская бегунья Кастер Семеня подвергла сомнению её секс на Международных играх в Берлине.
Многие журналисты позвонили мне и спросили: « Какой тест они будут проводить, что скажет нам, мужчина или нет? » Я должен был объяснить журналистам, что такого теста нет.
На самом деле, сейчас мы знаем, что секс достаточно сложен, чтобы признать: природа не проводит для нас линию между мужчиной и женщиной, или между мужчиной, интерсексом, и женщиной и интерсексом; мы проводим эту строчку по природе.
Чем дальше идет наша наука, тем больше нам приходится признаваться в том, что эти категории, которые мы считали стабильными анатомическими категориями, сопоставляются с устойчивыми категориями идентификации, гораздо более пушистыми, чем мы думали.
И дело не только в сексе.
Это также с точки зрения расы, которая оказывается гораздо более сложной, чем наша терминология.
Когда мы смотрим, мы попадаем во всевозможные неудобные области.
Например, мы рассматриваем тот факт, что по меньшей мере 95% нашей ДНК имеют шимпанзе.
Что мы должны сделать из того, что от них отличаемся лишь несколькими нуклеотидами?
И по мере того, как мы становимся всё дальше и дальше с наукой, мы всё больше и больше попадаем в неутешительную зону, где мы должны признать, что упрощенные категории, которые у нас были, вероятно, слишком упрощены.
Мы видим это во всех местах человеческой жизни.
Одно из мест, где мы видим это, например, в нашей культуре, в Соединённых Штатах сегодня, — это сражения за начало жизни и конец жизни.
Нам трудно поговорить о том, каким образом мы решаем, что тело станет человеком, чтобы оно имело другое право на плод.
Сегодня у нас очень сложные разговоры — вероятно, не столько в открытом воздухе, сколько в медицине — о том, когда кто-то мёртв.
В прошлом нашим предкам никогда не приходилось бороться с этим вопросом, когда кто-то умер.
В большинстве случаев они прикрепляли перо к чьему-то носу, и если оно повернулось, они ещё не похоронили его.
Если он перестанет щебетать, вы их похороните.
Но сегодня у нас ситуация, когда мы хотим извлечь из существ жизненно важные органы и дать их другим существам.
Как следствие, мы должны бороться с этим очень сложным вопросом о том, кто мертв, и это приводит нас к очень сложной ситуации, когда у нас нет таких простых категорий, как у нас было раньше.
Вы можете подумать, что весь этот разрыв категорий сделает человека вроде меня очень счастливым.
Я политический прогрессивный, я защищаю людей необычными телами, но должен признаться, что это заставляет меня нервничать.
Понимание того, что эти категории на самом деле гораздо более нестабильны, чем мы думали, делает меня напряженной.
Это напрягает меня с точки зрения мышления о демократии.
Чтобы рассказать вам об этом напряжении, я должен сначала признать вам огромного поклонника Отцов-основателей.
Я знаю, что они были расистами, я знаю, что они были сексистами, но они были великолепны.
Я имею в виду, что они были настолько храбры, настолько смелы и настолько радикальны в том, что я наблюдал за музыкальным музыкальным « 1776 » каждые несколько лет, и это не из-за музыки, которая совершенно незабываема.
Это произошло в 1776 году с Отцами-основателями.
На мой взгляд, Отцы-основатели были, на мой взгляд, первоначальными анатомическими активистами, и вот почему.
Они отвергли анатомическую концепцию и заменили её на другую, которая была радикальной и красивой и держала нас 200 лет.
Как вы помните, наши Отцы-основатели отвергали концепцию монархии, и монархия основана на очень упрощённом понятии анатомии.
У монархов старого мира не было понятия ДНК, но у них была концепция рождаемости.
У них была концепция синей крови.
У них была идея, что люди, находящиеся в политической власти, должны быть в политической власти из-за того, что кровь передаётся от деда к отцу, к сыну и так далее.
Отцы-основатели отвергли эту идею и заменили её новой анатомической концепцией, и эта концепция была « все люди созданы равными ». Они выравнивали это поле и решили, что имеющая значение анатомия — это общее понятие анатомии, а не разница в анатомии, и это было действительно радикально.
Теперь они делали это частично потому, что они были частью системы Просвещения, где две вещи растут вместе.
Это была демократия, растущая, но также и наука, растущая в то же время.
И это действительно очевидно, если вы посмотрите на историю Отцов-основателей, многие из них были очень заинтересованы в науке, и они были заинтересованы в концепции натуралистического мира.
Они уходили от сверхъестественных объяснений и отвергали такие вещи, как сверхъестественная концепция власти, где она передавалась из-за очень неопределённого понятия права рождения.
Они двигались к натуралистической концепции.
И если вы посмотрите, например, в Декларации Независимости, они говорят о Боге природы и природы.
Они не говорят о Боге и природе Бога.
Они говорят о силе природы говорить нам, кто мы есть.
Как часть этого, они приходили к нам с концепцией анатомической общей черты.
Делая это, они действительно создавали красивое движение за гражданские права будущего.
Они не думали об этом таким образом, но сделали это для нас, и это было здорово.
Что же произошло через годы?
Например, женщины, которые хотели получить право голоса, взяли понятие Отца-основателя об анатомии более важное, чем анатомическое различие и сказали: « Тот факт, что у нас есть матка и яичники, недостаточно значителен с точки зрения разницы, чтобы означать, что мы не должны иметь права голоса, права на полное гражданство, право на собственность и т.д. » И женщины успешно спорили об этом.
Следующее успешное движение за гражданские права, в котором мы обнаружили, что такие люди, как Сожурнер Истина, говорят о том, не правда ли я? Мы находим мужчин на марширующих линиях Движения за гражданские права, говорящих: « Я мужчина ». Опять же, цветные люди обращаются к общей анатомии над разницей в анатомии, опять же, успешно.
То же самое мы видим и с движением за права инвалидов.
Проблема в том, что когда мы начинаем рассматривать всю эту общность, мы должны начать задаваться вопросом, почему мы поддерживаем определённые разделения.
Помните, я хочу поддерживать некоторые разделения, анатомически, в нашей культуре.
Например, я не хочу давать рыбе те же права, что и человек.
Я не хочу сказать, что мы полностью отказываемся от анатомии.
Я не хочу, чтобы пятилетнему ребёнку было разрешено согласиться на секс или жениться.
Есть некоторые анатомические разделения, которые имеют для меня смысл, и которые, я думаю, мы должны сохранить.
Но проблема в том, чтобы выяснить, какие они, почему мы их сохраняем, и иметь ли они смысл.
Давайте вернёмся к этим двум существам, задуманным в начале этого выступления.
У нас есть два существа, оба представленных в середине 1979 года в один и тот же день.
Представим одну из них, Мэри, родилась на три месяца раньше, поэтому она родилась 1 июня 1980 года.
Генри, напротив, рождается в термине, поэтому он родился 1 марта 1980 года.
Просто из-за того, что Мэри родилась преждевременно за три месяца, она вступает в всевозможные права за три месяца до этого, чем Генри — право на согласие на секс, право голоса, право на питье.
Генри должен ждать всего этого, не потому что он на самом деле какой-то другой возраст, биологически, за исключением того, когда он родился.
Мы находим другие виды странности с точки зрения их прав.
Генри, в силу того, что его считают мужчиной — хотя я и не говорил вам, что он XY — в силу того, что предполагается быть мужчиной, сейчас подлежит разработке, о чём Мэри не нужно беспокоиться.
Между тем, Мэри не может во всех штатах иметь то же самое право, что и у Генри во всех штатах, а именно, право на брак.
Генри может жениться, во всех штатах, на женщине, но Мэри может выйти замуж сегодня только в нескольких штатах, в женщине.
Итак, у нас есть эти анатомические категории, которые сохраняются во многих отношениях проблематичными и сомнительными.
И вопрос для меня в следующем: что мы делаем, когда наша наука становится настолько хорошей в изучении анатомии, что мы достигаем точки, когда должны признать, что демократия, основанная на анатомии, может начать разваливаться?
Я не хочу отказываться от науки, но в то же время, кажется, что наука выходит из-под нас.
Итак, куда же мы идём?
Кажется, что то, что происходит в нашей культуре, это своего рода прагматичное отношение: « Мы должны где-то провести линию, так что мы будем проводить линию где-то ». Но многие люди застряли в очень странном положении.
Например, Техас в какой-то момент решил, что жениться на мужчине означает, что у вас нет Y-хромосомы, и что значит жениться на женщине означает, что у вас есть Y хромосома.
На практике они не тестируют людей на их хромосомы.
Но это также очень странно, благодаря той истории, которую я рассказал вам вначале о синдроме нечувствительности андрогена.
Если мы посмотрим на одного из основателей современной демократии, доктора Мартина Лютера Кинга, он предложит нам решение в своей речи « У меня есть мечта ».
Он говорит, что мы должны судить людей « основываясь не на цвете их кожи, а на содержании их характера », выходя за рамки анатомии.
И я хочу сказать: « Да, это звучит очень хорошо ». Но на практике, как это сделать?
Как судить людей по содержанию характера?
Я также хочу подчеркнуть, что я не уверен, что именно так нам следует распределять права человека, потому что, я должен признать, есть золотые ретриверы, которые, вероятно, больше заслуживают социальных услуг, чем некоторые люди, которых я знаю.
Я также хочу сказать, что, вероятно, есть и жёлтые лаборатории, которые более способны на информированные, интеллектуальные, зрелые решения о сексуальных отношениях, чем 40-летние дети, которых я знаю.
Как же нам оперативно работать с вопросом содержания характера?
Оказывается, это очень сложно.
Часть меня также задаётся вопросом: что, если содержание персонажа окажется чем-то сканируемым в будущем? Можно увидеть с помощью МРТ?
Хотим ли мы пойти туда?
Я не знаю, куда мы идём.
Я знаю, что очень важно подумать о том, что Соединённые Штаты находятся в руководстве по этому вопросу демократии.
Мы сделали очень хорошую работу, борясь с демократией, и я думаю, что в будущем мы сможем сделать хорошую работу.
Например, у нас нет ситуации, когда мужчина, который сексуально привлекается к другим мужчинам, обязан быть убит, если только он не готов подчиниться изменению секса, в этом случае ему разрешено жить.
У нас нет такого рода ситуации.
Я рад сообщить, что у нас нет такой ситуации — с хирургом, с которым я поговорил несколько лет назад, который принес с собой целый набор близнецов, чтобы разделить их, частично создать для себя имя.
Но когда я был с ним по телефону, спрашивая, почему он проведёт операцию — это была очень рискованная операция — он ответил, что в этой другой стране этих детей будут очень плохо лечить, и ему пришлось это сделать.
Мой ответ на него был: « Вы рассматривали политическое убежище вместо операции на разделении? » Соединённые Штаты предложили огромную возможность позволить людям быть такими, какими они являются, не требуя от них изменения ради государства.
Поэтому я думаю, что мы должны быть лидерами.
В заключение я хочу предложить вам много говорить о Отцах, и я хочу подумать о возможностях того, как может выглядеть демократия, или мог бы выглядеть, если бы мы больше вовлекли матерей.
И я хочу сказать кое-что немного радикальное для феминистки, и это то, что я думаю, что могут быть различные виды понимания, которые могут возникнуть из различных видов анатомий, особенно когда люди думают группами.
В течение многих лет, поскольку я интересовался интерсексом, меня также интересовало исследование различий между сексом.
И одна из вещей, которая меня интересовала, это рассмотрение различий между мужчинами и женщинами с точки зрения того, как они думают и работают в мире.
Из межкультурных исследований мы знаем, что женщины, в среднем, не все, но в среднем, склонны быть очень внимательными к сложным социальным отношениям и заботиться о людях, которые, по сути, уязвимы внутри группы.
И если подумать об этом, у нас есть интересная ситуация в руках.
Годы назад, когда я учился в аспирантуре, один из моих аспирантов, который знал, что меня интересует феминизм. Я считал себя феминисткой, как это делаю я, задал очень странный вопрос.
Он сказал: « Расскажите мне, что женственно о феминизме ». Я подумал: « Это самый глупой вопрос, который я когда-либо слышал.
Феминизм — это уничтожение стереотипов о поле, поэтому в феминизме нет ничего женского ». Но чем больше я думала о его вопросе, тем больше я думала, что в феминизме может быть что-то женское.
То есть, в среднем, в женском мозге может быть что-то другое, отличающееся от мужского мозга, что делает нас более внимательными к глубоким социальным отношениям и более внимательными к заботе о уязвимых.
Поэтому, в то время как Отцы были чрезвычайно внимательны к пониманию того, как защитить людей от государства, возможно, если бы мы ввели больше матерей в эту концепцию, то у нас было бы больше концепции не только как защитить, но и как заботиться друг о друге.
Возможно, именно в этом направлении мы должны идти в будущем, когда мы принимаем демократию за пределы анатомии, заключается в том, чтобы меньше думать об индивидуальном теле в терминах идентичности и больше думать об этих отношениях.
По мере того, как мы, люди, пытаемся создать более совершенный союз, мы думаем о том, что мы делаем друг для друга.
Спасибо.
(Аплодисменты)
Как художник, связь очень важна для меня.
Благодаря своей работе я пытаюсь выразить, что люди не отделены от природы и что всё взаимосвязано.
Я впервые отправился в Антарктиду почти 10 лет назад, где увидел мои первые айсберги.
Я был в благоговении.
Моё сердце быстро билось, голова была голова, пытаясь понять, что именно стояло передо мной.
Айсберги вокруг меня находились почти в 200 метрах от воды, и я мог только удивиться, что это снежинка на другой снежинке, год за годом.
Айсберги рождаются, когда они выпадают из ледников или отрываются от ледниковых полок.
Каждый айсберг имеет свою индивидуальность.
У них есть определённый способ взаимодействия с окружающей средой и их опытом.
Некоторые отказываются отказываться и держаться подальше от горького конца, в то время как другие больше не могут принять его и развалиться в приливе драматической страсти.
Когда вы смотрите на айсберг, легко думать, что они изолированы, что они отдельны и одиноки, так же, как и мы, люди, иногда смотрим на нас самих.
Но реальность далека от неё.
Как айсберг растает, я дышу в его древней атмосфере.
Когда айсберг расплавляется, он выпускает пресную воду, богатую минералами, которая питает многие формы жизни.
Я приближаюсь к фотографированию этих айсбергов, как будто я создаю портреты своих предков, зная, что в этих индивидуальных моментах они существуют таким образом и больше никогда не будут существовать.
Это не смерть, когда они тают; это не конец, а продолжение их пути через цикл жизни.
Некоторые из льдов в айсбергах, которые я фотографирую, очень молоды — пару тысяч лет.
И некоторым из них более 100 000 лет.
Последние фотографии, которые я хотел бы вам показать, — это айсберг, который я сфотографировал в Qeqetarsuaq, Гренландия.
Это очень редкий случай, когда вы становитесь свидетелем рождения айсберга. Вот он. Вы можете увидеть с левой стороны маленькую лодку.
Это около 15-метровая лодка.
И я хочу обратить ваше внимание на форму айсберга и на том, где он находится на водной линии.
Здесь вы видите, как он начинает катиться, и лодка переместилась на другую сторону, и мужчина стоит там.
Это средний размер гренландского айсберга.
Он около 120 метров над водой, или 40 метров.
Это видео в режиме реального времени.
(Музыка)
Айсберг показывает вам другую сторону своей личности.
Спасибо.
Знаете, я пишу для детей, и, вероятно, я самый широко распространённый детский автор Америки.
И я всегда говорю людям, что я не хочу появляться как учёный.
Можно иметь меня как фермера или лезвия, и никто никогда не выбирал фермера.
Сегодня я здесь, чтобы поговорить с вами о кругах и эпифаниях.
И вы знаете, что эпифания обычно это то, что вы обнаружили, что вы каким-то образом бросили.
Нужно просто обойти квартал, чтобы рассматривать его как прозрение.
Это картина круга. Мой друг сделал это — Ричард Боллингброк.
Это своего рода сложный круг, о котором я вам расскажу.
Мой круг начался ещё в 60-х годах в средней школе в Стоу, штат Огайо, где я был странным классом.
Каждую неделю меня избивали кровавым парнем в комнате мальчиков, пока один учитель не спас мне жизнь.
Она спасла мою жизнь, отпустив меня в ванную комнату в лаундже учителей.
Она делала это в тайне. Она делала это на протяжении трёх лет. И мне пришлось выехать из города.
У меня был большой палец, у меня было 85 долларов, и я оказался в Сан-Франциско, Калифорния, встретился с любовником, и в 80-е годы считал необходимым начать работу над организациями по борьбе со СПИДом.
Около трёх или четырёх лет назад мне позвонила преподавательница, миссис Поштен, которая сказала: « Мне нужно вас видеть.
Я разочарован, что мы никогда не знаем друг друга, будучи взрослыми.
Можете, пожалуйста, приехать в Огайо и, пожалуйста, принесите этого человека, которого я знаю, вы нашли сейчас.
Я должен упомянуть, что у меня рак поджелудочной железы, и я хочу, чтобы вы пожалуйста, поговорили об этом ».
На следующий день мы были в Кливленде.
Мы взглянули на неё, смеялись, плакали, и знали, что ей нужно быть в хосписе.
Мы нашли её, добрались туда, позаботились о ней и наблюдали за её семьёй, потому что это было необходимо. Мы знали, как это делать.
И так же, как женщина, которая хотела узнать меня во взрослом возрасте, познакомилась со мной, она превратилась в коробку пепла и поместилась в мои руки.
И произошло то, что круг закрылся, он стал кругом, и эта эпифания, о которой я говорил, представилась.
Прозрение состоит в том, что смерть — это часть жизни.
Она спасла мне жизнь, я и мой партнёр спасли её.
Знаете, эта часть жизни нуждается в всём, что делает остальная жизнь.
Она нуждается в правде и красоте, и я так счастлив, что её так много упоминали здесь сегодня.
Ему также нужно — ему нужно достоинство, любовь и удовольствие, и наша работа — передать эти вещи.
Спасибо.
(Аплодисменты)
В 1980-х годах в коммунистической Восточной Германии, если у вас была печатная машинка, вам пришлось зарегистрировать её с правительством.
Вам пришлось зарегистрировать образцовый лист текста из печатной машинки.
Это было сделано так, чтобы правительство могло отследить, откуда приходит текст.
Если бы они нашли статью с неправильной мыслью, они бы могли отследить, кто создал эту мысль.
И мы на Западе не могли понять, как кто-то это сделает, насколько это ограничивает свободу слова.
Мы бы никогда не сделали этого в наших собственных странах.
Но сегодня, в 2011 году, если вы купите цветной лазерный принтер у любого крупного производителя лазерных принтеров и напечатаете страницу, на этой странице будут распечатаны небольшие желтые точки, напечатанные на каждой странице, в узоре, который делает страницу уникальной для вас и вашего принтера.
Это происходит с нами сегодня.
И никто не задумывается над этим.
И это пример того, как наши правительства используют технологии против нас, граждан.
И это один из трёх основных источников сегодняшних онлайн-проблем.
Если мы посмотрим на то, что на самом деле происходит в онлайн-мире, мы сможем группировать атаки на основе нападающих.
У нас три основные группы. У нас есть онлайн-преступники. Как здесь, мистер Дмитрий Голубов из Киева в Украине.
И мотивы онлайн-преступников очень легко понять. Эти ребята зарабатывают деньги. Они используют онлайн-атаки, чтобы заработать много денег — и многое другое.
У нас есть несколько случаев миллионеров онлайн, мультимиллионеров, которые зарабатывали деньги своими атаками.
Это Мэтью Андерсон, Тарик Аль-Даур и так далее.
Эти ребята делают своё состояние онлайн, но они делают это незаконным способом использования таких вещей, как банковские троянцы, чтобы украсть деньги с наших банковских счетов, пока мы занимаемся онлайн-банкингом или кейлоггерами, чтобы собрать информацию о наших кредитных картах, пока мы делаем покупки онлайн с инфицированного компьютера.
Секретная служба США два месяца назад заморозила счёт швейцарского банка г-на Сэма Джейна прямо здесь, и в этом банковском счете было 14,9 миллиона долларов США, когда он был заморожен.
Мистер Джейн сам находится на свободе, никто не знает, где он находится.
И я утверждаю, что уже сегодня вероятность того, что любой из нас станет жертвой преступления в Интернете, чем здесь, в реальном мире.
И очень очевидно, что это только ухудшится.
В будущем большинство преступлений будет происходить в сети.
Вторая крупная группа злоумышленников, которую мы сейчас наблюдаем, не мотивирована деньгами.
Они мотивированы чем-то другим — мотивированы протестами, мотивированы мнением, мотивированы смехом.
За последние 12 месяцев такие группы, как Анонимы, поднялись и стали основным игроком в сфере онлайн-атак.
Вот три главных нападающих: преступники, которые делают это за деньги, хактивисты, такие как Анонимы, делают это для протеста, но последняя группа — национальные государства — правительства, делающие нападения.
Затем мы рассматриваем случаи, подобные тому, что произошло в ДигиНотаре.
Это яркий пример того, что происходит, когда правительства нападают на своих граждан.
ДигиНотар — это авторитет сертификатов из Нидерландов — или, на самом деле, так и было.
Прошлой осенью она столкнулась с банкротством, потому что их взломали.
Кто-то взломал и взломал его тщательно.
На прошлой неделе, на встрече с представителями голландского правительства, я спросил одного из лидеров команды, считает ли он правдоподобным, что люди умерли из-за взлома ДигиНотара.
Его ответ был: да.
Как же люди умирают в результате такого взлома?
ДигиНотар — это центр сертификации. Они продают сертификаты. Что вы делаете с сертификатами?
Ну, вам нужен сертификат, если у вас есть веб-сайт, в котором есть сервисы, зашифрованные SSL, такие как Gmail.
Теперь мы все, или большая часть нас, используем Gmail или одну из своих конкурентов, но эти услуги особенно популярны в тоталитарных штатах, таких как Иран, где диссиденты пользуются иностранными услугами, такими как Gmail, потому что они знают, что они более достоверны доступны местных услуг и зашифрованы с помощью SSL-соединений, так что местное правительство не может взглянуть на их обсуждения.
За исключением случаев, если они взломают иностранный центр сертификации и выдают сертификаты обвинений.
Именно это и произошло с случаем ДигиНотара.
А как насчёт Арабской Весны и того, что происходит, например, в Египте?
В Египте мятежники разграбили штаб египетской тайной полиции в апреле 2011 года, и когда они разграбили здание, они нашли много газет.
Среди этих документов был этот инструмент под названием « Финансист ». В пределах этого связующего звена были банкноты компании, расположенной в Германии, которая продавала египетскому правительству набор инструментов для перехвата, в очень большом масштабе, все сообщения граждан страны.
Они продали этот инструмент египетскому правительству за 280 000 евро.
Штаб-квартира компании находится прямо здесь.
Поэтому западные правительства предоставляют тоталитарным правительствам инструменты для этого против собственных граждан.
Но и западные правительства делают это самим собой.
Например, в Германии всего пару недель назад был найден так называемый « Государственный Троян », который был троянским правительственным чиновником, используемым для расследования собственных граждан.
Если вы подозреваете в криминальном деле, это довольно очевидно, ваш телефон будет нажат.
Но сегодня это выходит за рамки этого.
Они нажмут на ваше подключение к Интернету.
Они даже будут использовать такие инструменты, как Государственный Троян, чтобы заразить ваш компьютер троянским языком, который позволит им наблюдать за всем вашим общением, слушать ваши онлайн-дискуссии, собирать ваши пароли.
Когда мы более глубоко думаем о таких вещах, очевидным ответом людей должно быть: « Хорошо, это звучит плохо, но это не влияет на меня, потому что я гражданин права. Почему меня беспокоить?
Потому что мне нечего скрывать ». И это аргумент, который не имеет смысла. Конфиденциальность подразумевается. Конфиденциальность не подходит для обсуждения.
Это не вопрос о конфиденциальности против безопасности.
Это вопрос свободы против контроля.
И хотя мы можем доверять нашим правительствам прямо сейчас, прямо здесь, в 2011 году, любые права, которые мы отдаем, будут отданы навсегда.
И доверяем ли мы, слепо ли мы доверяем, любому будущему правительству, правительству, которому через 50 лет у нас будет?
И это те вопросы, о которых нам нужно беспокоиться в течение следующих 50 лет.
Знаете ли вы, сколько вариантов выбираете в обычный день?
Знаете ли вы, сколько вариантов выбираете за типичную неделю?
Недавно я провёл опрос с более чем 2 000 американцами, и среднее число вариантов, которые принимают типичные американские сообщения, составляет около 70 в обычный день.
Недавно было проведено исследование с генеральными директорами, в котором они следили за генеральными директорами целую неделю.
Эти учёные просто задокументировали различные задачи, в которых занимались эти генеральные директоры, и сколько времени они тратили на принятие решений, связанных с этими задачами.
Они обнаружили, что средний генеральный директор занимался около 139 задач в неделю.
Каждая задача состояла из множества подвыборов.
50 процентов их решений были приняты за 9 минут или меньше.
Только 12% принятых ими решений приняли час или больше.
Подумайте о своих собственных выборах.
Знаете ли вы, сколько вариантов сделать это в вашу девятиминутную категорию по сравнению с вашей категорией « один час »?
Как вы думаете, насколько хорошо управляете этим выбором?
Сегодня я хочу поговорить о самом большом современном выборе проблем, которые у нас есть, — о проблеме перегрузки выбора.
Я хочу поговорить о проблеме и потенциальных решениях.
Когда я говорю об этой проблеме, у меня будут вопросы для вас, и я хочу узнать ваши ответы.
Когда я задаю вам вопрос, поскольку я слеп, поднимите руку, только если вы хотите сжечь калории. (Смех) В противном случае, когда я задам вам вопрос, и если ваш ответ — да, я хочу, чтобы вы похлопали руками.
Итак, для моего сегодняшнего первого вопроса: готовы ли вы услышать о проблеме перегрузки выбора? (Аплодисменты) Спасибо.
Когда я был аспирантом в Стэнфордском университете, я ходил в очень высококлассный продуктовый магазин, по крайней мере, в то время он был по-настоящему высококлассным.
Это был магазин под названием Дрегера.
Теперь этот магазин был почти как поездка в парк развлечений.
У них было 250 различных видов горчиц и уксусов, более 500 различных видов фруктов и овощей и более двух десятков различных видов бутылочной воды — и это было время, когда мы пили водопроводную воду.
Раньше мне нравилось ходить в этот магазин, но однажды я спросил себя: « Как получилось, что вы никогда ничего не покупаете? »
Вот их проход оливкового масла.
У них было более 75 различных видов оливкового масла, включая те, которые были в закрытом корпусе, которые пришли от тысячелетних оливковых деревьев.
Однажды я решил посетить менеджера и спросил у менеджера: « Эта модель предложения людям всего этого выбора действительно работает? » Он указал на грузы туристов, которые появляются каждый день, с камерами, как правило, готовыми.
Мы решили провести небольшой эксперимент и выбрали джем для нашего эксперимента.
Вот их джем-проход.
У них было 348 различных видов джема.
Мы установили небольшой дегустационный стенд прямо возле входа в магазин.
Мы выпустили шесть различных вкусов джема или 24 различных вкуса джема, и мы посмотрели на две вещи. Во-первых, в каком случае люди чаще останавливаются, образцы джема?
Больше людей остановилось, когда их было 24%, около 60%, чем когда было шесть, около 40%.
Следующая вещь, которую мы посмотрели, это то, что люди чаще покупали банку джема.
Теперь мы видим противоположный эффект.
Из тех, кто остановился, когда был 24%, только 3% купили банку джема.
Из тех, кто остановился, когда было шесть, мы увидели, что 30% из них купили банку из джема.
Если вы посчитаете, люди, по крайней мере, в шесть раз чаще покупали банку джема, если встретили шесть, чем если бы они встретились 24 раза.
Теперь выбор не купить банку джема, вероятно, полезен для нас, по крайней мере, для нашей талии, но оказывается, что эта проблема перегрузки выбора влияет на нас даже при очень последовательных решениях.
Мы решаем не выбирать, даже если это противоречит нашим интересам.
Теперь на тему сегодняшнего дня: финансовые сбережения.
Сейчас я расскажу вам об исследовании, которое я провёл с Гур Хуберманом, Эмиром Каменой, Вэй Яном, где мы рассмотрели решения по сбережению пенсий почти миллиона американцев с 650 планов в США. Мы посмотрели, влияет ли количество предложений, доступных в плане сбережений на пенсию, план 401 (к) на вероятность того, что люди смогут сэкономить больше на будущее.
Мы обнаружили, что на самом деле существует корреляция.
В этих планах у нас было около 657 планов, которые варьировались от предложения людям от двух до 59 различных предложений.
Мы обнаружили, что чем больше средств предлагалось, тем меньше ставок участия.
Если вы посмотрите на крайности, те планы, которые предложили вам два фонда, уровень участия был вокруг середины 70-х годов — всё ещё не так высок, как мы хотим.
В тех планах, которые предлагали почти 60 фондов, уровень участия теперь снизился до 60 процентов.
Оказывается, даже если вы решите принять участие, когда присутствует больше вариантов выбора, даже тогда это имеет негативные последствия.
Так что для тех, кто решил принять участие, чем больше доступных вариантов, тем вероятнее было полностью избежать акций или капиталовложений.
Чем больше доступных вариантов, тем вероятнее они вкладывали все свои деньги в счета чистого денежного рынка.
Ни один из этих экстремальных решений не является тем типом решений, которые кто-либо из нас рекомендует людям, рассматривая их будущее финансовое благополучие.
За последнее десятилетие мы наблюдали три основных негативных последствия для предложения людям всё больше и больше вариантов выбора.
Они, скорее всего, откладывают выбор — откладывают даже если это противоречит их лучшим интересам.
Они, скорее всего, сделают худший выбор — хуже финансового, медицинского выбора.
Они, скорее всего, выберут то, что делает их менее удовлетворенными, даже когда они делают объективно лучше.
Главная причина этого в том, что мы можем наслаждаться взглядом на эти гигантские стены майонеза, горчицы, уксуса, джема, но на самом деле мы не можем сделать вычисления о сравнении, контрастности и выборе этого потрясающего дисплея.
Итак, сегодня я хочу предложить вам четыре простых метода — техники, которые мы протестировали так или иначе на различных научно-исследовательских площадках — которые вы можете легко применить в своём бизнесе.
Первый: порезать. Вы слышали, как это говорилось раньше, но это никогда не было более правдивым, чем сегодня, что меньше — это больше.
Люди всегда расстроены, когда я говорю: « Автомобиль ». Они всегда беспокоятся о том, что потеряют пространство для полки.
Но на самом деле, всё больше и больше мы видим, что если вы готовы сократить, избавиться от этих внешних избыточных вариантов, то увеличение продаж, снижение затрат, улучшение выбранного опыта.
Когда Proter & amp; amp; amp; G Games перешёл от 26 различных видов начальников и плеч до 15, они увидели увеличение продаж на 10%.
Когда Корпорация Золотого Кота избавилась от своих 10 самых продаваемых продуктов для кошек, они увидели увеличение прибыли на 87%, функции как увеличения продаж, так и снижения затрат.
Сегодня средний продуктовый магазин предлагает 45 000 продуктов.
Сегодня типичный магазин Уолмарт предлагает 100 000 продуктов.
Но девятый по величине розничный продавец, девятый по величине розничный продавец в мире сегодня — Aldi, и предлагает только 1 400 продуктов — один из консервированных томатных соусов.
В мире финансовых сбережений, я думаю, один из лучших примеров, который недавно выяснил, как лучше управлять предложениями по выбору, на самом деле стал чем-то, что Дэвид Лайбсон принимал участие в проектировании, это была программа, которую у них есть в Гарварде.
Каждый сотрудник Гарварда теперь автоматически зарегистрирован в фонд жизненного цикла.
Для тех, кто действительно хочет выбрать, им дают 20 фондов, а не 300 или более фондов.
Часто люди говорят: « Я не знаю, как сократить.
Это все важные выборы ». Во-первых, я спрашиваю сотрудников: « Расскажите, как эти решения отличаются друг от друга.
И если ваши сотрудники не могут их разделить, ваши потребители тоже не могут ».
Перед тем, как мы начали нашу сессию сегодня, я пообщался с Гэри.
Гэри сказал, что он будет готов предложить людям в этой аудитории бесплатный бесплатный отпуск на самую красивую дорогу в мире.
Вот описание дороги. Мне бы хотелось, чтобы вы прочитали её. Теперь я дам вам несколько секунд, чтобы прочитать её, а потом похлопайте руками, если вы готовы взять Гэри на его предложение. (Хлопает свет) Хорошо.
Любой, кто готов принять его к предложению. Всё? Хорошо, давайте я покажу вам ещё кое-что об этом. (Смех) Вы знали, что есть трюк, не правда ли. (Голос) Теперь кто готов отправиться в это путешествие. (Аплодисменты) (Смех) Я думаю, я мог бы слышать больше рук.
Хорошо. На самом деле, в первый раз у вас было объективно больше информации, чем во второй раз, но я бы предположил, что вы чувствовали, что это было более реально во второй раз.
Потому что фотографии сделали его более реальным для вас.
Это подводит меня ко второму методу решения проблемы перегрузки выбора, которая заключается в конкретизации.
Чтобы люди могли понять различия между выбором, они должны иметь возможность понять последствия, связанные с каждым выбором, и что последствия должны быть ощущены ярко, очень конкретно.
Почему люди тратят в среднем от 15 до 30 процентов больше, когда используют банкомат или кредитную карту по сравнению с наличными?
Потому что это не кажется реальными деньгами.
И оказывается, что сделать так, чтобы каждый чувствовал себя более конкретным, может быть очень положительным инструментом для того, чтобы люди могли сберегать больше.
Исследование, которое я провёл с Шломо Бенарци и Алессандро Превитеро, мы провели исследование с людьми из ING — сотрудниками, работающими в ING — и сейчас все эти люди участвовали в заседании, где они участвовали в плане 401 (к).
И во время этой сессии мы держали сеанс именно так, как раньше, но добавили одну маленькую вещь.
Единственное, что мы добавили, — мы попросили людей задуматься обо всех позитивных вещах, которые произойдут в вашей жизни, если вы больше спасёте.
Таким образом, увеличилось количество регистрации на 20% и увеличилось количество людей, желающих сэкономить или сумма, которую они готовы были снизить на сберегательный счёт на 4%.
Третий метод: категоризация. Мы можем обрабатывать больше категорий, чем мы можем справиться с выбором.
Например, вот исследование, которое мы провели в журнальном проходе.
Оказывается, в продуктовых магазинах Вегмана вверх и вниз по северо-восточному коридору проходы журналов варьируются от 331 различных типов журналов до 664.
Но знаете что? Если я покажу вам 600 журналов и разделю их на 10 категорий, по сравнению с 400 журналов и разделю их на 20 категорий, вы верите, что я дал вам больше выбора и лучшего выбора опыта, если я дам 400, чем если бы я дал вам 600.
Потому что категории отличают их друг от друга.
Вот два разных ювелирных дисплея.
Один из них называется « Джаз », а другой — « Крыло ». Если вы думаете, что экран слева — Свинг, а дисплей справа — Джаз, похлопайте руками.
Если вы думаете, что слева — Джаз, а справа — Свинг, похлопайте руками.
Хорошо, немного больше.
Теперь оказывается, что вы правы.
Слева — Джаз, а справа — Швинг, но знаете что?
Это очень бесполезная схема категоризации. (Смех) Категории должны что-то сказать выборщику, а не создателю выбора.
И вы часто видите эту проблему, когда дело доходит до длинных списков всех этих средств.
Кто на самом деле должен информировать?
Моя четвёртая техника: условия для сложности.
Оказывается, мы можем справиться с гораздо большим количеством информации, чем мы думаем, мы должны сделать её немного легче. Мы должны постепенно увеличить сложность.
Я покажу вам один пример того, о чём я говорю.
Давайте примем очень, очень сложное решение: покупка машины.
Вот немецкий производитель автомобилей, который даёт вам возможность полностью изготовить свой автомобиль.
Вы должны принимать 60 различных решений, полностью составлять свой автомобиль.
Эти решения варьируются в количестве вариантов, которые они предлагают на каждое решение.
Цвета автомобилей, цвета внешних машин — у меня 56 вариантов.
Двигатели, смещение передач — четыре варианта.
Теперь я собираюсь изменить порядок, в котором появляются эти решения.
Половина клиентов перейдёт от высокого выбора — 56 цветов автомобилей к низкому выбору, к четырём сдвигам передач.
Другая половина клиентов перейдёт от низкого выбора, от четырёх сдвигов передач к 56 цветам автомобилей, высокий выбор.
Что я собираюсь посмотреть? Насколько вы заинтересованы. Если вы продолжите нажимать на кнопку по умолчанию на каждое решение, это означает, что вы переполняетесь, это означает, что я теряю вас.
Вы обнаруживаете, что люди, переходящие от высокого выбора к низкому выбору, снова и снова нажимают на кнопку по умолчанию. Мы теряем их.
Это одна и та же информация, одинаковое количество выборов.
Единственное, что я сделал, — я изменил порядок, в котором представлена эта информация.
Если я начну с легкости, я научусь выбирать.
Несмотря на то, что выбор сдвига передач не говорит мне ничего о моих предпочтениях в интерьере, он всё равно готовит меня к выбору.
Меня также воодушевляет тот большой продукт, который я собираю вместе, поэтому я более хочу быть мотивированным быть вовлечённым.
Позвольте мне повторить. Я говорил о четырёх методах смягчения проблемы перегрузки выбора — сократить — избавиться от внешних альтернатив, конкретизировать — сделать её реальной, категоризировать — мы можем обрабатывать больше категорий, меньше выборов, условия для сложности.
Все эти методы, которые я описываю вам сегодня, разработаны для того, чтобы помочь вам управлять выбором — лучше для вас, вы можете использовать их на себе, лучше для людей, которым вы служите.
Потому что я верю, что ключом к получению максимального извлечения максимального выбора является выбор.
И чем больше мы можем быть в состоянии выбирать лучше, тем лучше мы сможем практиковать искусство выбора.
Большое спасибо.
(Аплодисменты)
Я думаю, мы должны что-то сделать с культурой медицины, которая должна измениться.
Я думаю, это начинается с одного врача, и это я.
Может быть, я был достаточно долго, чтобы позволить себе отдать часть своего ложного престижа, чтобы иметь возможность это сделать.
Прежде чем я начну своё выступление, давайте начнём с бейсбола.
Эй, почему бы нет?
Мы близки к концу, мы приближаемся к Мировой серии.
Мы все любим бейсбол, не так ли? (Смех) Бейсбол заполнен некоторыми потрясающими статистическими данными. Их сотни. « Медовый мяч » собирается выйти, и всё дело в статистике и использовании статистики для построения великолепной бейсбольной команды.
Я сосредоточусь на одной статуе, о которой, я надеюсь, многие из вас слышали. Она называется средняя батарея. Поэтому мы говорим о 300, битве, который летит на 300.
Это означает, что бейсболист безопасно сражался, безопасно ударил в три раза из 10 летучих мышей.
Это означает, что он ударил мяч по внешнему полю, его не поймали, и кто-либо пытался выбросить его на первую базу не успел вовремя, и безопасность безопасна. Три раза из 10.
Знаете ли вы, что они называют « 300 хиттером » в Главной лиге бейсбола? Хорошо, очень хорошо, может быть, всесторонняя звезда.
Знаете, что они называют 400 бейсбольным хиттером?
Кстати, это тот, кто попал в четыре раза безопаснее из десяти.
Легендарный — как и легендарный Тед Уильямс — последний игрок в Главной лиге бейсбола, достигший 400 результатов в течение регулярного сезона.
Теперь давайте вернёмся к моему миру медицины, где я намного комфортнее, или, возможно, немного менее комфортно после того, о чём я вам расскажу.
Предположим, у вас аппендицит, и вас направляют к хирургу, который сражается с 400 аппендисментами. (Смех) Каким-то образом это не работает, не так ли?
Предположим, вы живёте в определённой части определённого удалённого места, и у вас есть любимый человек, у которого есть блокировки в двух коронарных артериях, и ваш семейный врач ссылается на то, что любимый человек кардиологу, который баллотируется на 200 ангиоплазм. Но, знаете что? Она делает гораздо лучше в этом году.
Она на вернувшейся тропе.
И она нажимает на 257. Каким-то образом это не работает.
Но я задам вам вопрос. Как вы думаете, что среднестатистический батальон для сердечного хирурга, медсестры или ортопедического хирурга, ОБГЮН, парамедика должен быть?
1000, очень хорошо.
Правда в том, что никто не знает во всей медицине, что должно купаться хороший хирург, врач или парамедик.
Однако мы отправляем каждого из них, включая меня, в мир с призывом быть совершенными.
Никогда, никогда не ошибайтесь, но вы беспокоитесь о деталях, о том, как это произойдёт.
В старших классах однажды однажды сказала, что Брайан Голдман учится на анализ крови. (Смех) Так я и сделала.
Я учился в своём маленьком гарнитуре в медсестре в Главной больнице Торонто, недалеко отсюда.
И я всё запомнил.
Я запомнил в своём классе анатомии происхождение и упражнения каждой мышцы, каждую ветвь каждой артерии, которая вышла из аорты, дифференциальные диагнозы неясны и обычны.
Я даже знал дифференциальный диагноз: как классифицировать ацидоз почечных труб.
И всё это время я всё больше и больше получала знания.
И я сделал это хорошо, я закончил с почестями, кум лауд.
И я вышел из медицинской школы с впечатлением, что если бы я всё запомнил и знал всё, или как можно больше, как можно ближе ко всему, это бы мне привило против ошибок.
И это работало некоторое время, пока я не встретил миссис Дракер.
Я был резидентом в преподавательской больнице здесь, в Торонто, когда миссис Дракер была привезена в отдел чрезвычайной ситуации в больнице, где я работал.
В то время меня назначили кардиологической службе по вращению кардиологии.
И это была моя работа, когда чрезвычайный персонал призвал к кардиологическому консультанту, чтобы увидеть этого пациента в незамедлительном порядке и ответить обратно моему посещению.
Я увидела миссис Дракер, и она была без дыхания.
Когда я слушал её, она создавала смешный звук.
Когда я слушала её грудь со стетоскопом, я слышала трещинные звуки с обеих сторон, которые сказали мне, что она страдает перегруженной сердечной недостаточностью.
Это состояние, в котором сердце проваливается, и вместо того, чтобы накачивать всю кровь вперед, некоторые из крови возвращаются в лёгкое, легкие наполняются кровью, и поэтому у вас есть недостаток дыхания.
И это был не трудный диагноз.
Я сделал это и намеревался работать над лечением. Я дал ей аспирин. Я дал ей лекарства, чтобы облегчить напряжение на сердце.
Я дала ей лекарства, которые мы называем диуретиками, водопроводными таблетками, чтобы заставить её избавиться от доступа к жидкости.
И в течение следующего часа, полтора или два, она начала чувствовать себя лучше.
И я чувствовал себя очень хорошо.
Именно тогда я сделал свою первую ошибку, я отправил её домой.
На самом деле, я сделал ещё две ошибки.
Я отправил её домой, не говоря уже о своём присутствии.
Я не взял телефон и не сделал то, что должно было сделать, а именно позвонил своему участию и рассказал ему историю, чтобы у него была возможность увидеть её сам.
И он знал её, он смог бы предоставить дополнительную информацию о ней.
Может быть, я сделал это по хорошей причине.
Может быть, я не хотел быть жителем высокого уровня обслуживания.
Может быть, я хотела быть настолько успешной и способной взять на себя ответственность, что сделала бы это, и я могла бы заботиться о пациентах, присутствующих на работе без необходимости связываться с ним.
Вторая ошибка, которую я совершил, была хуже.
Отправляя её домой, я пренебрегал небольшим голосом, который пытался сказать мне: « Голдман, не очень хорошая идея.
Не делайте этого ». На самом деле, отсутствуя уверенности в том, что я спросила медсестру, которая заботится о миссис Дракер: « Вы думаете, что это нормально, если она вернётся домой? » И медсестра подумала об этом и сказала: « Да, я думаю, она всё в порядке ». Я помню, как это было вчера.
Я подписал разрядные документы, и пришёл скорая помощь, парамедики пришли отвезти её домой.
И я вернулся к своей работе над офисами.
Весь остаток дня, в тот день, у меня внутри живота появилось своеобразное ощущение густоты.
Но я продолжал свою работу.
В конце концов, я упаковался, чтобы покинуть больницу и пошёл на парковку, чтобы взять машину и поехать домой, когда я сделал то, чего обычно не делаю.
Я прошёл через отдел чрезвычайной ситуации по дороге домой.
Именно там была другая медсестра, не медсестра, которая раньше заботилась о миссис Дракер, а другая медсестра, сказала мне три слова, которые являются тремя словами, которые большинство чрезвычайных врачей, которых я боюсь.
Другие в медицине тоже боятся их, но есть кое-что особенное в чрезвычайных ситуациях, потому что мы видим пациентов так мимолётно.
Три слова: вы помните? « Вы помните тот пациент, которого вы отправили домой? » Другая медсестра спросила: « Ну, она вернулась », только в этом тоне голоса.
Она вернулась в порядок.
Она была близка к смерти.
Примерно через час после того, как она приехала домой, после того, как я отправила её домой, она рухнула, и её семья позвонила 911 и парамедики вернули её обратно в отдел чрезвычайной ситуации, где у неё было кровяное давление 50 человек, которое сильно шокировало.
Она едва дышала, синяя.
И персонал незамедлительно вытащил все остановки.
Они дали ей лекарства для повышения кровяного давления.
Они поместили её на вентилятор.
Я была шокирована и потрясена до глубины души, и я прошла через роликовые горки, потому что после того, как они стабилизировали её, она пошла в отделение интенсивной терапии, и я надеялась, что она сможет восстановиться.
В течение следующих двух-трёх дней было ясно, что она никогда не проснётся.
У неё были необратимые повреждения мозга. И семья собралась. В течение следующих восьми или девяти дней они ушли в отставку к тому, что происходило.
И примерно в девять дней они отпустили её — миссис Дракер, жена, мать и бабушка.
Они говорят, что вы никогда не забываете имена тех, кто умирает.
И это был мой первый раз, когда я познакомился с этим.
В течение следующих нескольких недель я избил себя и впервые испытал нездоровый стыд, который существует в нашей медицинской культуре, где я чувствовал себя одиноким, изолированным, не чувствуя здорового стыда, который вы чувствуете, потому что вы не можете говорить об этом с коллегами.
Вы знаете такой здоровый вид, когда предаёте секрет, который лучший друг дал вам обещание никогда не раскрывать, а потом вас разбивают, а затем ваш лучший друг сталкивается с вами, и вы проводите ужасные дискуссии, но в конце концов все эти больные чувства направляют вас и говорят: « Я больше никогда не совершу такой ошибки ».
И вы занимаетесь исправлением, и больше никогда не делаете такой ошибки. Это стыд, который является учителем.
Нездоровый стыд, о котором я говорю, это тот, который заставляет вас заболеть внутри.
Это то, что говорит, что не то, что вы сделали, было плохо, а то, что вы плохо.
И это было то, что я чувствовала.
И это было не из-за моего присутствия, а из-за того, что он был куклой.
Он разговаривал с семьёй, и я уверен, что он сгладил вещи и убедился, что меня не подадут в суд.
И я продолжал задавать себе эти вопросы.
Почему бы мне не спросить у меня посещения?
Почему я отправил её домой?
А потом в самые худшие моменты: почему я совершил такую глупую ошибку?
Почему я пошёл в медицину?
Медленно, но безусловно, она поднялась.
Я начал чувствовать себя немного лучше.
В туманный день в облаках произошло треск, и солнце стало выходить и я задавался вопросом, может быть, я снова могу почувствовать себя лучше.
И я заключил сделку о том, что если только удвоить свои усилия, чтобы быть совершенными и больше никогда не делать ошибки, пожалуйста, заставите голоса остановиться. И они это сделали. И я вернулся на работу.
А потом произошло снова.
Два года спустя я посещал отдел чрезвычайной ситуации в общинной больнице к северу от Торонто, и увидел 25-летнего мужчину с больным горлом.
Она была занята, я торопилась.
Он продолжал указывать здесь.
Я посмотрел на его горло, оно было немного розовым.
Я дал ему рецепт на пенициллин и отправил его по дороге.
И даже когда он выходил из двери, он всё ещё указывал на горло.
И два дня спустя я пришёл на следующий экстренный сдвиг, и именно тогда мой начальник попросил молчаливо поговорить со мной в её офисе.
Она сказала три слова: « Вы помните? » Вы помните тот пациент, которого вы видели больным горлом? » Оказывается, у него не было ручья горла.
У него было потенциально опасное для жизни состояние под названием эпиглоттис.
Вы можете погуглить его, но это инфекция, а не горло, а верхняя часть воздушного пути, и это может заставить воздушный путь закрыться.
К счастью, он не умер.
Его поместили на внутривенные антибиотики, и через несколько дней он выздоровел.
Я прошёл через тот же период стыда и повторения, чувствовал себя очищенным и вернулся на работу, пока это не произошло снова и снова.
Дважды в одной смене чрезвычайных ситуаций я упустил аппендицит.
Теперь это нужно сделать, особенно когда вы работаете в больнице, которая в то время видела, но 14 человек в ночь.
В обоих случаях я не отправил их домой, и я не думаю, что в их заботе не было никакого разрыва.
Один я думал, что у меня был камень в почках. Я заказал рентген почек. Когда оказалось нормальным, мой коллега, который провёл переоценку пациента, заметил некую нежность в правом нижнем квадранте и назвал хирургами.
У другой была диарея.
Я приказал некоторым жидкостям перегидратить его и попросил моего коллегу переоценить его.
И когда он заметил некую нежность в правом нижнем квадранте, называемую хирургами.
В обоих случаях у них были операции, и они отлично справились.
Но каждый раз они меня бьлись, ели на меня.
И я хочу сказать вам, что мои худшие ошибки произошли только за первые пять лет практики, как говорят многие из моих коллег, в общей сложности. (Смех) Некоторые из моих дозировок были за последние пять лет.
Один, стыдный и неподдерживаемый.
Проблема вот в чём: если я не могу прийти чисто и поговорить о своих ошибках, если я не смогу найти ещё маленький голос, который скажет мне, что на самом деле произошло, как я могу поделиться этим с коллегами?
Как я могу рассказать им о том, что я сделал, чтобы они не делали одного и того же?
Если бы я зашёл в комнату — прямо сейчас я понятия не имею, что вы думаете обо мне.
Когда вы в последний раз слышали, как кто-то говорил о провале после провала?
Да, вы идете на вечеринку и слышите о другом враче, но вы не услышите, как кто-то говорит о своих ошибках.
Если бы я зашёл в комнату, наполненную коллегами и попросил бы их поддержку прямо сейчас и начал бы рассказывать то, что я вам только что рассказал, я бы, вероятно, не прошёл две истории, прежде чем они начали бы становиться действительно неудобными, кто-то бы шутил, изменил бы предмет и мы бы продолжили.
На самом деле, если бы я знала и мои коллеги знали, что один из моих ортопедических коллег снял неправильную ногу в больнице, поверьте мне, у меня были бы проблемы с зрительным контактом.
Это полное отрицание ошибок. Это система, в которой есть два вида врачей: те, кто совершает ошибки, а те, кто нет, те, кто не может справиться с лишением сна и те, кто может, те, кто имеют плохие результаты, и те, кто имеет большие результаты.
И это почти как идеологическая реакция, например, антитела начинают атаковать этого человека.
И у нас есть идея, что если мы выведём тех, кто совершает ошибки из медицины, то что останется, но безопасная система.
За 20 лет работы над медицинским вещанием и журналистикой я лично изучил медицинскую непрактику и медицинские ошибки, чтобы узнать всё, что могу, от одной из первых статей, написанных мной для « Звезды Торонто » до моего шоу « Белое пальто, чёрное искусство ». Я понял, что ошибки абсолютно повсеместны.
Мы работаем в системе, где происходят ошибки каждый день, где один из 10 лекарств — это или неправильное лекарство, принимаемое в больнице, или при неправильной дозе, где инфекции, приобретённые в больницах, становятся всё более и более многочисленными, вызывая хаос и смерть.
В этой стране до 24 000 канадцев умирают от предотвратимых медицинских ошибок.
В Соединённых Штатах Институт Медицины привязал его к 100 000.
В обоих случаях это грубые недооценки, потому что мы не решаем проблему так, как должны.
И вот в чём дело.
В больничной системе, где медицинские знания удваиваются каждые два или три года, мы не можем следить за этим.
Лишение сна абсолютно распространено.
Мы не можем избавиться от этого.
У нас есть наши когнитивные предубеждения, чтобы я мог взять идеальную историю у пациента с болями в груди.
Теперь возьмите одного и того же пациента с болью в груди, сделайте его влажным и гармоничным и поместите немного алкоголя на дыхание, и внезапно моя история наполнена презрением.
Я не беру ту же историю.
Я не робот, я не каждый раз делаю то же самое.
Мои пациенты не машины, они не говорят мне о своих симптомах одинаково каждый раз.
Учитывая всё это, ошибки неизбежны.
Итак, если взять систему, как меня учили, и избавиться от всех специалистов, подверженных ошибкам, то никого не останется.
И вы знаете, что бизнес о людях, которые не хотят говорить о своих худших случаях?
Их зрачки расширялись, окупались, затем смотрели вниз, глотали тяжело и начинали рассказывать мне свои истории.
Они хотят рассказать свои истории.
Они хотят поделиться своими историями.
Они хотят иметь возможность сказать: « Смотри, не совершай той же ошибки, что и я ». Им нужна среда, чтобы это сделать.
И всё начинается с одного врача за раз.
Переопределенный врач человек, знает, что она человеческая, принимает её, не гордится совершением ошибок, а стремится узнать одну вещь из того, что произошло, чему она может научить кого-то другого.
Она делится своим опытом с другими, она поддерживает, когда другие говорят о своих ошибках.
Она указывает на ошибки других людей, не по-своему, а любящим, поддерживающим способом, чтобы все могли выиграть.
Она работает в медицинской культуре, которая признаёт, что люди управляют системой, и когда люди управляют системой, время от времени они совершают ошибки.
Система развивается, чтобы создать резервные копии, которые облегчают обнаружение тех ошибок, которые неизбежно совершают люди, а также поддерживают любящие места, где каждый, кто наблюдает в системе здравоохранения, может указать на то, что может быть потенциальными ошибками и получать вознаграждение за это, и особенно такие люди, как я, когда мы делаем ошибки, нас вознаграждают за то, что мы очищаемся. Меня зовут Брайан Голдман.
Я переопределенный врач. Я человек. Я совершаю ошибки. Мне жаль этого, но я стремлюсь узнать одну вещь, которую я могу передать другим людям.
Я всё ещё не знаю, что вы думаете обо мне, но я могу жить с этим.
И позвольте мне закончить тремя собственными словами: я помню. (Аплодисменты)
Потому что обычно я пытаюсь объяснить людям, насколько замечательны будут новые технологии, и я подумал, что, так как я был среди друзей здесь, я бы рассказал вам, что думаю, и попытался оглянуться назад и понять, что на самом деле происходит с этими потрясающими прыжками в технологиях, которые кажутся настолько быстрыми, что мы едва можем держаться на вершине.
Я начну с одного очень скучного технологического слайда.
И если вы можете просто включить слайд, который включен.
Это всего лишь случайный слайд, который я выбрал из своего файла.
Я хочу показать вам не столько деталей слайда, сколько общую его форму.
Это слайд некоторого анализа, который мы проводили по поводу мощности микропроцессоров RISC по сравнению с мощностью локальных сетей.
Интересно, что этот слайд, как и многие другие технологические слайды, к которым мы привыкли, является своего рода прямой линией на полулоговой кривой.
Другими словами, каждый шаг представляет собой порядок величины производительности.
И это новое, что мы говорим о технологиях на полулоговых кривых.
Здесь происходит что-то действительно странное.
И это то, о чём я собираюсь говорить.
Если бы вы могли поднять свет выше, потому что я собираюсь использовать здесь лист бумаги.
Почему же мы рисуем технологические кривые в полулоговых кривых?
Ответ в том, что если я нарисовал его на нормальной кривой, где, скажем, это годы, это время какого-то рода, и это любая мера технологии, которую я пытаюсь нарисовать, графики выглядят немного глупыми.
Они выглядят вот так.
И они нам не говорят многого.
Например, если бы я нарисовал какую-нибудь другую технологию, скажем, транспортную технологию, на полулоговой кривой она выглядела бы очень глупо, она выглядела бы как плоская линия.
Но когда что-то подобное происходит, всё меняется качественно.
Если бы технологии транспортировки двигались так же быстро, как и технологии микропроцессора, то на следующий день я бы смог попасть в такси и быть в Токио через 30 секунд.
Она не движется так.
И в истории развития технологий нет ничего прежнего в истории такого роста самокормления, где вы идете по величине каждые несколько лет.
Мне бы хотелось задать вопрос: если вы посмотрите на эти экспоненциальные кривые, они не будут продолжаться вечно.
Вещи просто не могут продолжать меняться так быстро, как они есть.
Одна из двух вещей произойдёт.
Либо она превратится в классическую S-кривую, пока не появится что-то совершенно другое, либо, возможно, она сделает это.
Это всё, что он может сделать.
Я оптимист, поэтому я думаю, что это, вероятно, сделает что-то вроде этого.
Если так, то это означает, что то, что мы сейчас находимся в центре перехода.
Мы находимся на этой линии в переходе от того, как мир был раньше, к какому-то новому миру.
Поэтому я пытаюсь спросить себя, что я спрашиваю себя: что такое новый мир?
К чему движется новое состояние мира?
Потому что переход кажется очень, очень запутанным, когда мы находимся прямо посреди него.
Когда я был ребёнком, будущее было в 2000 году, и люди говорили о том, что произойдёт в 2000 году.
Вот конференция, на которой люди говорят о будущем, и вы замечаете, что будущее всё ещё находится где-то в 2000 году.
Это примерно так же далеко, как и мы.
Другими словами, будущее уменьшалось за год на протяжении всей моей жизни.
Я думаю, что причина в том, что мы все чувствуем, что там что-то происходит. Этот переход происходит.
И мы знаем, что не имеет слишком большого смысла думать о 30- 50 лет, потому что всё будет настолько отличаться, что простая экстраполяция того, что мы делаем, вообще не имеет никакого смысла.
Итак, я хотел бы поговорить о том, что это может быть, каким может быть переход, через который мы проходим.
Чтобы это сделать, мне придётся поговорить о множестве вещей, которые не имеют никакого отношения к технологиям и компьютерам.
Потому что я думаю, что единственный способ понять это — сделать шаг назад и взять долгий масштаб времени смотреть на вещи.
Итак, масштаб времени, на котором я хотел бы рассмотреть это, — это временной масштаб жизни на Земле.
Я думаю, что эта картина имеет смысл, если вы посмотрите на неё несколько миллиардов лет за раз.
Если вернуться назад около двух с половиной миллиардов лет, Земля была такой большой, стерильный кусок камней с большим количеством химических веществ, плавающих на ней.
И если вы посмотрите на то, как организовались химические вещества, мы получим довольно хорошее представление о том, как они это делают.
И я думаю, что есть теории, которые начинают понимать, как это началось с РНК, но я расскажу вам простую историю о том, что в то время в них плавали маленькие капли нефти с различными рецептами химикатов.
И некоторые из этих капель нефти содержали в себе особое сочетание химических веществ, которые заставили их включить химические вещества извне и вырастить капли нефти.
И те, кто были такими, начали делиться и делиться.
И это были самые примитивные формы клеток в каком-то смысле, эти маленькие капли нефти.
Но эти капли нефти были на самом деле не живы, как мы говорим сейчас, потому что каждый из них был небольшим случайным рецептом химических веществ.
И каждый раз, когда она делилась, они получали что-то вроде неравномерного деления химических веществ внутри них.
Каждая капля была немного иной.
На самом деле, капли, которые отличались тем, что заставило их улучшить внедрение химических веществ вокруг них, вырасти больше, включить больше химических веществ и разделить больше.
Так что они живут дольше, получают выражение больше.
Это очень простая химическая форма жизни, но когда всё стало интересно, когда эти капли узнали трюк об абстракции.
Каким-то образом мы не понимаем, эти маленькие капли научились записывать информацию.
Они научились записывать информацию, которая была рецептом клетки на определённый вид химического вещества, называемого ДНК.
Другими словами, они разработали такой бездумный способ эволюции, форму записи, которая позволила им записать то, что они такое, так что такой способ записи может быть скопирован.
Самое удивительное в том, что такой способ письма, похоже, оставался стабильным с тех пор, как он развился два с половиной миллиарда лет назад.
На самом деле рецепт для нас, наших генов — это именно тот же код и тот же самый способ писать.
На самом деле, каждое живое существо написано в одном и том же наборе букв и одинаковом коде.
На самом деле, одна из вещей, которую я сделал в целях развлечений, заключается в том, что теперь мы можем писать вещи в этом коде.
У меня здесь есть маленькие 100 микрограмм белого порошка, которые я пытаюсь не дать безопасности людям видеть в аэропортах. (Смех) Но вот что я сделал — я взял этот код — у кода есть стандартные буквы, которые мы используем для символизации — и я написал свою визитную карточку на кусочек ДНК и усилил её 10 – 22 раза.
Если бы кто-то хотел сто миллионов копий моей визитной карточки, у меня было бы достаточно для каждого в зале, и, на самом деле, каждого в мире, и это здесь. (Смех) Если бы я действительно был эгоистом, я бы поместил его в вирус и выпустил в комнате.
(Смех)
Какой был следующий шаг? Запись ДНК была интересной ступенью.
И это вызвало эти клетки, которые держали их счастливыми ещё миллиард лет.
Но потом произошёл ещё один интересный шаг, когда всё стало совершенно другим: эти клетки начали обмениваться и передавать информацию, чтобы они начали получать сообщества клеток.
Я не знаю, знаете ли вы это, но бактерии могут обмениваться ДНК.
Вот почему, например, устойчивость к антибиотикам развилась.
Некоторые бактерии выяснили, как держаться подальше от пенициллина, и он создал свою маленькую ДНК-информацию с другими бактериями, и теперь у нас много бактерий, устойчивых к пенициллину, потому что бактерии общаются.
Эта коммуникация позволила сообществам сформировать то, что, в каком-то смысле, находилось в одной лодке вместе, они были синергичны.
Они выжили или потерпели неудачу вместе, что означает, что если сообщество было очень успешным, все люди в этом сообществе повторялись ещё сильнее и поддерживались эволюцией.
Переходный момент произошёл, когда эти сообщества приблизились к тому, что, на самом деле, они собрались вместе и решили записать весь рецепт для сообщества вместе на одной строке ДНК.
Следующий этап, который интересен в жизни, занял около миллиарда лет.
На этом этапе у нас многоклеточные сообщества, сообщества различных типов клеток, работающие вместе как единый организм.
На самом деле, мы настолько многоклеточное сообщество, что у нас много клеток, которые больше не за себя.
Ваша клетка кожи действительно бесполезна без клетки сердца, мышечной клетки, клетки мозга и так далее.
Эти сообщества начали развиваться так, чтобы интересный уровень, на котором происходила эволюция, больше не была клеткой, а сообществом, которое мы называем организмом.
Следующий шаг, который произошёл, — внутри этих сообществ.
Эти сообщества клеток снова начали абстрактную информацию.
И они начали строить очень особые структуры, которые ничего не сделали, кроме как обрабатывать информацию внутри сообщества. Это нейронные структуры. Нейроны — это аппарат обработки информации, созданный этими сообществами клеток.
На самом деле, они начали привлекать специалистов в сообщество и специальных структур, которые отвечали за за запись, понимание, обучение информации, и это был мозг и нервная система этих сообществ.
И это дало им эволюционное преимущество.
Потому что в этот момент индивидуум — обучение может произойти за период времени одного организма, а не за это время эволюции.
Так, например, организм мог научиться не есть определённый вид фруктов, потому что он плохо пах и в прошлый раз заболел.
Это может произойти в течение жизни одного организма, в то время как прежде чем они построили специальные структуры обработки информации, которые должны были бы эволюционно изучиться на протяжении сотен тысяч лет индивидуумами, умирающими от этого вида плодов.
Так что эта нервная система, тот факт, что они построили эти специальные информационные структуры, сильно ускорил весь процесс эволюции.
Потому что теперь эволюция может произойти внутри человека. Это может произойти во время изучения временных масштабов. Но затем люди разработали, конечно же, трюки общения.
Например, самая сложная версия, о которой мы знаем, это человеческий язык.
Это действительно потрясающее изобретение, если подумать об этом.
У меня в голове очень сложная, беспорядочная, запутанная идея.
Я сижу здесь, издавая грубые звуки, и, надеюсь, построю похожую беспорядочную, запутанную идею в вашей голове, которая несёт в себе некую аналогию с ней.
Но мы берём что-то очень сложное, превращаем его в звук, последовательности звуков и создаём что-то очень сложное в вашем мозгу.
Это позволяет нам начать функционировать как единый организм.
На самом деле, мы, человечество, начали абстрагироваться.
Мы проходим через те же уровни, что и многоклеточные организмы, абстрагируя наши методы записи, представления, обработки информации.
Например, изобретение языка было крошечным шагом в этом направлении.
Телефония, компьютеры, видеозаписи, CD-ROM и так далее — это все наши специализированные механизмы, которые мы создали в нашем обществе для обработки этой информации.
И всё это соединяет нас в то, что гораздо быстрее и способно развиваться, чем мы были раньше.
Теперь эволюция может происходить в масштабе микросекунд.
Вы видели маленький эволюционный пример Тай, где он проделал немного эволюции в программе Конволюции прямо перед вашими глазами.
Теперь мы ещё раз ускорили временные шкалы.
Итак, первые шаги истории, о которых я вам рассказал, заняли миллиард лет.
Следующие шаги, такие как нервная система и мозг, заняли несколько сотен миллионов лет.
Затем следующие шаги, такие как язык и так далее, заняли менее миллиона лет.
Следующие шаги, такие как электроника, похоже, занимают всего несколько десятилетий.
Процесс питается сам по себе и становится, я думаю, самокатализацией — это слово для него, когда что-то укрепляет его скорость перемен.
Чем больше он меняется, тем быстрее меняется.
И я думаю, это то, что мы видим здесь во время взрыва кривой.
Мы видим, как этот процесс возвращается к себе.
Я зарабатываю на жизнь разработкой компьютеров, и знаю, что механизмы, которые я использую для разработки компьютеров, были бы невозможны без недавнего прогресса в компьютерах.
Сейчас я разрабатываю объекты в такой сложности, что мне невозможно спроектировать их в традиционном смысле.
Я не знаю, что делает каждый транзистор в машине подключения. Миллиарды из них.
Вместо этого, то, что я делаю и что делают дизайнеры из Мыслительных Машин, это мы думаем на каком-то уровне абстракции, а затем передаём машине, и машина берёт её за пределы того, что мы могли бы сделать, гораздо дальше и быстрее, чем когда-либо.
На самом деле, иногда она принимается методами, которые мы даже не понимаем.
Особенно интересный метод, который я использовал в последнее время, это сама эволюция.
Мы поместили внутрь машины процесс эволюции, который происходит на микросекунду времени.
Например, в самых экстремальных случаях мы можем эволюционировать программу, начиная с случайных последовательностей инструкций. Скажите: « Компьютер, пожалуйста, сделает сто миллионов случайных инструкций.
Пожалуйста, запустите все эти случайные последовательности инструкций, запустите все эти программы и выберите те, которые приблизились к тому, что я хотел ». Другими словами, я определил, чего хотел.
Допустим, я хочу сортировать цифры, как простой пример, с которым я это сделал.
Так что найдите программы, ближе всего к сортировке чисел.
Конечно, случайные последовательности инструкций очень маловероятно сортировать числа, поэтому ни один из них не сделает этого.
Но к счастью, один из них может поместить два числа в нужный порядок.
И я говорю: « Компьютер, пожалуйста, возьмите 10% случайных последовательностей, которые сделали лучшую работу. Спасите их. Убивайте остальных.
А теперь давайте воспроизведём те, которые сортировали лучшие числа.
Давайте воспроизведём их путём рекомбинации, аналогичного сексуальному ». Возьмите две программы и они производят детей, обмениваясь своими подпрограммами, и дети унаследуют черты подпрограмм двух.
Теперь у меня есть новое поколение программ, которые производятся комбинациями программ, которые немного лучше работали.
Возможно, введём некоторые мутации.
И попробуйте это снова и сделайте это для другого поколения.
Каждое из этих поколений занимает всего несколько миллисекунд.
Так что я могу сделать эквивалент миллионов лет эволюции внутри компьютера за несколько минут, или в сложных случаях, за несколько часов.
В конце концов, я получаю программы, которые абсолютно идеально подходят для сортировки чисел.
На самом деле, это программы, которые гораздо более эффективны, чем программы, которые я мог бы когда-либо написать вручную.
Если я посмотрю на эти программы, я не могу вам сказать, как они работают.
Я пытался рассмотреть их и рассказать вам, как они работают. Это неясные, странные программы.
Я уверен, что они выполняют эту работу, потому что они происходят из сотен тысяч программ, которые выполнили эту работу.
На самом деле, их жизнь зависела от выполнения этой работы.
(Смех)
Однажды я ехал в 747 году с Марвином Мински, и он вытащил эту карту и сказал: « Посмотрите на это. В ней говорится: « В этом самолете сотни тысяч крошечных частей, работающих вместе, чтобы сделать вас безопасным ». Разве это не заставляет вас чувствовать себя уверенным? »
(Смех)
На самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда он становится сложным.
Итак, мы начинаем зависеть от компьютеров, чтобы сделать процесс, который отличается от инженерии.
Это позволяет нам производить вещи с гораздо большей сложностью, чем обычная инженерия.
И тем не менее, мы не совсем понимаем вариантов этого, поэтому в каком-то смысле, он опережает нас.
Теперь мы используем эти программы для создания гораздо быстрее компьютеров, чтобы мы смогли запустить этот процесс гораздо быстрее, поэтому он возвращается к себе.
Всё становится быстрее, и поэтому, я думаю, это кажется таким запутанным, потому что все эти технологии возвращаются к себе. Мы взлетаем.
Мы находимся в точке времени, которая аналогична тому, когда одноклеточные организмы превращались в многоклеточные организмы.
Мы — амебы, и мы не можем понять, что это за чертовщина, которую мы создаём.
Мы находимся прямо на тот момент перехода.
Но я думаю, что после нас кое-что действительно происходит, и я думаю, что мы очень смешны думать, что мы конечный результат эволюции.
И я думаю, что все мы здесь являемся частью производства чего бы то ни было дальше.
Итак, приходит обед, и я думаю, я останусь в тот момент, прежде чем меня выберут.
(Аплодисменты)
Я здесь, чтобы поделиться своими фотографиями.
Или это фотография?
Потому что, конечно, это фотография, которую вы не можете сделать с помощью камеры.
Тем не менее, мой интерес к фотографии начался с моей первой цифровой камеры в возрасте 15 лет.
Она смешалась с моей ранней страстью к рисованию, но она была немного иной, потому что с помощью камеры процесс был в планировании.
И когда вы делаете фотографию с помощью камеры, процесс заканчивается, когда нажимаете кнопку.
Мне казалось, что фотография — это скорее правильное место и подходящее время.
Я чувствовал, что кто-нибудь сможет это сделать.
Я хотел создать что-то другое, что-то, где процесс начинается, когда нажимаешь кнопку.
Такие фотографии: строительство происходит по занятой дороге.
Или такие фотографии — как темные, так и красочные, но все они с общей целью сохранить уровень реализма.
Когда я говорю реализм, я имею в виду фотореализм.
Потому что, конечно, это не то, что можно запечатлеть на самом деле, но я всегда хочу, чтобы оно выглядело так, будто его можно было бы сфотографировать как фотографию.
Фотографии, где вам понадобится короткий момент, чтобы понять трюк.
Речь идёт скорее о том, чтобы запечатлеть идею, чем о том, чтобы запечатлеть момент действительно.
Но какой трюк делает его реалистичным?
Является ли это чем-то в деталях или цветах?
Является ли это чем-то в свете?
Что создаёт иллюзию?
Иногда перспектива заключается в иллюзии.
Но в конце концов, всё сводится к тому, как мы интерпретируем мир и как он может быть реализован на двумерной поверхности.
Это не то, что на самом деле реалистично, это то, что мы считаем реалистичным.
Я думаю, что основы довольно просты.
Я вижу это как головоломку реальности, где можно взять различные части реальности и собрать её вместе, чтобы создать альтернативную реальность.
Позвольте показать вам простой пример.
Здесь у нас есть три совершенно вообразимых физических объекта, то, что мы все можем связать с жизнью в трёхмерном мире.
Но вместе взятые в некотором роде, они могут создать что-то, что все еще выглядит трёхмерным, как будто оно может существовать.
Но в то же время мы знаем, что это не так.
Мы обманываем наш мозг, потому что наш мозг просто не принимает тот факт, что он на самом деле не имеет смысла.
И я вижу тот же процесс с комбинацией фотографий.
Речь идёт о сочетании разных реальностей.
Так что то, что делает фотографию выглядеть реалистичной, я думаю, это те вещи, о которых мы даже не думаем, вещи вокруг нас в повседневной жизни.
Но при комбинировании фотографий это очень важно, потому что иначе оно выглядит неправильно.
Поэтому я хочу сказать, что есть три простых правила для достижения реалистичного результата.
Как видите, эти фотографии не особенны.
Но вместе они могут создать что-то вроде этого.
Первое правило состоит в том, что фотографии вместе взятые должны иметь такую же перспективу.
Во-вторых, фотографии вместе взятые должны иметь такой же тип света.
Эти два изображения отвечают этим двум требованиям — снятым на одной и той же высоте и в одном типе света.
В-третьих, невозможно отличить, где начинаются и заканчиваются различные изображения, делая их бесшовными.
Сделать невозможным то, как на самом деле было составлено изображение.
Таким образом, сравнивая цвет, контраст и яркость границ между различными изображениями, добавляя фотографические дефекты, такие как глубина поля, отсутствующие цвета и шум, мы стираем границы между различными изображениями и заставляем их выглядеть как одно изображение, несмотря на то, что одно изображение может содержать сотни слоев.
Вот ещё один пример. (Смех) Можно подумать, что это просто изображение ландшафта и нижней части — то, что манипулируется.
Но на самом деле этот снимок полностью состоит из фотографий разных мест.
Лично я думаю, что на самом деле легче создать место, чем найти место, потому что тогда вам не нужно компромисс с идеями в голове.
Но для этого требуется много планирования.
Получив эту идею зимой, я знал, что у меня было несколько месяцев, чтобы её планировать, чтобы найти различные места для кусочков головоломки.
Например, рыба была захвачена во время поездки на рыбу.
Берега расположены в другом месте.
Подводная часть была захвачена каменной ямой.
Да, я даже повернул дом на красный остров, чтобы сделать его более шведским. Для достижения реалистичного результата, я думаю, это связано с планированием.
Она всегда начинается с наброска, идеи.
Затем речь идёт о сочетании различных фотографий.
И здесь каждое произведение очень хорошо запланировано.
И если вы хорошо снимаете фотографии, результат может быть довольно красивым и довольно реалистичным.
Таким образом, все инструменты есть, и единственное, что ограничивает нас, — это наше воображение.
Спасибо.
(Аплодисменты)
Я хотел бы поговорить с вами о том, почему многие проекты Голланда проваливаются.
И я думаю, что самое главное это то, что мы перестали слушать пациентов.
И одна из вещей, которую мы сделали в университете Радбуда, это назначили начальником слушания.
Не очень научно, она выпивает маленькую чашку кофе или чашку чая и спрашивает пациентов, семьи, родственников: « Что происходит?
Как мы можем вам помочь? » И мы думаем, нам нравится думать, что это одна из главных проблем, почему все — возможно, не все — но большинство проектов « Хоздравоохранение » терпят неудачу, так как мы перестали слушать.
Это масштаб моего веса. Это очень простая вещь. У неё есть одна ручка включения / выключения.
И каждое утро я прыгаю на него.
И да, у меня есть проблема, как вы можете видеть, и я поставил свою задачу на 95 кг.
Но дело в том, что это сделало так просто, что всякий раз, когда я прыгаю, мои данные тоже отправляются в Google Health.
Она также собирается моим практикующим, чтобы он мог увидеть, какова моя проблема в весе, а не в тот самый момент, когда мне нужна кардиологическая поддержка или что-то в этом роде, а также оглядываясь назад.
Но есть ещё кое-что.
Как некоторые из вас знают, в Твиттере более 4000 последователей.
Каждое утро я прыгаю на масштаб своего веса, и прежде чем попасть в машину, люди начинают говорить со мной: « Я думаю, вам сегодня нужен легкий обед, Люсьен ».
(Смех)
Но это самое лучшее, что может произойти, так как это давление сверстников.
Давление пользователей помогало пациентам — поскольку это может быть использовано для ожирения, это может быть использовано для того, чтобы остановить курение пациентов.
Но с другой стороны, это также может быть использовано для того, чтобы вытащить людей с кресла и попытаться работать вместе в какой-то игровой деятельности, чтобы получить больше контроля над их здоровьем.
По состоянию на следующей неделе, вскоре она будет доступна, будет маленький измеритель кровяного давления, соединённый с iPhone или что-то в этом роде.
Люди смогут из своих домов взять кровяное давление, отправить его врачу и в конце концов поделиться им с другими, например, за более чем 100 долларов.
Именно в этот момент пациенты находятся в положении и могут собрать не только свой собственный контроль, но и быть капитаном своего корабля, но и помочь нам в здравоохранении из-за проблем, с которыми мы сталкиваемся, таких как взрыв стоимости здравоохранения, удвоенный спрос и тому подобное, создавать технологии, которые просты в использовании и начинают с принятия пациентов в команде.
И это можно сделать с подобными методами, а также с помощью краудсорсинга.
И одна из вещей, которую мы сделали, я хотела бы поделиться с вами небольшим видео.
У нас у всех есть контроль навигации в машине.
Возможно, у нас её даже есть в мобильном телефоне.
Мы прекрасно знаем, где расположены все банкоматы, только о городе Маастрихт.
Другая вещь в том, что мы знаем, где находятся все заправочные станции.
И, конечно, мы можем найти цепочки быстрого питания.
Но где будет ближайшее AED, чтобы помочь этому пациенту?
Мы спросили вокруг, и никто не знал.
Никто не знал, где должна была быть получена ближайшая спасательная конференция.
Так что же мы сделали? Мы краудсорсировали Нидерланды.
Мы создали сайт и попросили толпу: « Если вы видите AED, пожалуйста, представьте его, скажите нам, где он находится, скажите нам, когда он открыт », поскольку иногда в офисные часы он закрыт, конечно.
И более 10 000 АВД в Нидерландах уже были представлены.
Следующим шагом, который мы сделали, было найти приложения для этого.
И мы создали iPad-приложение.
Мы сделали приложение для Ляра: дополненная реальность, чтобы найти эти АВД.
Каждый раз, когда вы находитесь в Маастрихте, и кто-то рушится, вы можете использовать свой iPhone, и в течение следующих недель ваш мобильный телефон Microsoft, чтобы найти ближайшее AED, который может спасти жизни.
На сегодняшний день мы хотели бы представить это не только как АВД4ЕС, так называемый продукт, но и AED4US.
И мы хотели бы начать это на мировом уровне.
И попросите всех наших коллег из остального мира, коллег университетов, помочь нам найти, работать и действовать как центр для краудсорсинга всех этих АВД по всему миру, что каждый раз, когда вы на празднике и кто-то рухнет, может быть, это ваш собственный родственник или кто-то прямо перед вами, вы можете найти это.
Другая вещь, которую мы хотели бы спросить, это компании со всего мира, которые смогут помочь нам проверить эти АВД.
Это могут быть курьерские службы или кабельные ребята, например, чтобы посмотреть, всё ещё ли представлена АВД.
Пожалуйста, помогите нам в этом и попытайтесь улучшить не только здоровье, но и контролировать его.
Спасибо.
(Аплодисменты)
Моя история начинается здесь, в Раджастане около двух лет назад.
Я была в пустыне, под звёздным небом с суфийской певицей Мухтиар Али.
Мы разговаривали о том, как ничего не изменилось со времен древней индийской эпохи « Махабхарата ».
Тогда, когда мы, индийцы, хотели путешествовать, прыгали в колесницу и увеличивали масштаб неба.
Теперь мы делаем то же самое с самолетами.
Когда Арджуне, великому индийскому принцу-воину, когда ему было жажду, он брал лук, стрелял в землю и выходил из воды.
Теперь мы делаем то же самое с упражнениями и машинами.
Мы пришли к выводу, что магия была заменена механизмом.
И это сделало меня очень грустным.
Я обнаружил, что стал немного технофобом.
Меня пугала идея, что я потеряю способность наслаждаться и ценить закат без камеры на мне, без твита моим друзьям.
И казалось, что технологии должны дать возможность магии, а не убивать её.
Когда я была маленькой девочкой, мой дедушка подарил мне серебряные карманные часы.
Эта технология 50-летней давности стала для меня самой волшебной вещью.
Это стало позолоченным воротами в мир, полный пиратов, кораблекрушений и изображений в моём воображении.
Я чувствовала, что наши мобильные телефоны, модные часы и камеры мешали нам мечтать. Они мешали нам быть вдохновлёнными. Поэтому я запрыгнула в этот мир технологий, чтобы увидеть, как я могла использовать его, чтобы дать возможность магии вместо того, чтобы убивать её.
Я иллюстрирую книги с 16 лет.
Когда я увидел iPad, я рассматривал его как устройство рассказов, которое могло подключать читателей по всему миру.
Он может знать, как мы его держим.
Он может знать, где мы находимся.
Она объединяет изображение, текст, анимацию, звук и касание.
Истории становятся всё более и более многосенсорными.
Но что мы с этим делаем?
Я собираюсь запустить Хойю, интерактивное приложение для iPad.
В нём говорится: « Планируйте своими пальцами на каждый свет ». (Музыка) В нём говорится: « Эта коробка принадлежит... » Я ввожу своё имя.
И на самом деле я становлюсь персонажем в книге.
В разные моменты ко мне приходит маленькая буква — iPad знает, где вы живёте, благодаря GPS — которая мне адресована.
Ребёнок во мне очень взволнован такими возможностями.
Я много говорил о магии.
Я не имею в виду волшебников и драконов, я имею в виду волшебство детства, те идеи, которые у всех нас были в детстве.
Эта идея светлячков в банке, по какой-то причине, была для меня очень захватывающей.
Здесь нужно наклонить iPad, вывести светлячков.
Они просвещают ваш путь через всю оставшуюся часть книги.
Ещё одна идея, которая меня восхитила в детстве, состояла в том, что вся галактика может содержаться внутри одного мрамора.
И вот здесь каждая книга и каждый мир становятся маленьким мрамором, который я переношу на это волшебное устройство внутри устройства, и он открывает карту.
Всё это время у всех книг фантазий были карты, но эти карты были статическими. Это карта, которая растёт, светится и становится вашей навигацией для остальной части книги.
Она раскрывает себя и в определённые моменты в книге.
Итак, я собираюсь вступить в игру.
Другая вещь, которая действительно очень важна для меня, это создание контента, который является индийским и, тем не менее, современным. Это Апсара. Мы все слышали о феях и нимфах, но сколько людей за пределами Индии знают о своих индийских коллегах, апсарах?
Эти бедные апсары были заперты внутри камер Индры тысячелетиями в старой и горчичной книге.
Мы возвращаем их в современную историю для детей.
История, которая имеет дело с такими новыми вопросами, как экологический кризис. (Музыка)
Говоря об экологическом кризисе, я думаю, в последние 10 лет большая проблема заключалась в том, что дети были заперты в своих комнатах, приклеены к своим компьютерам, они не смогли выбраться.
Но сейчас с помощью мобильных технологий мы можем отправить наших детей в природный мир с помощью своих технологий.
Одно из взаимодействий в книге состоит в том, что вас отправляют на поиск, где вам нужно выйти на улицу, вынести камеру на iPad и собрать фотографии различных природных объектов.
Когда я был ребёнком, у меня было несколько коллекций палочек, камней, камней и раковин.
И каким-то образом дети больше этого не делают.
Чтобы вернуть этот детский ритуал, нужно выйти и, в одной главе, сделать фотографию цветка, а затем пометить его.
В другой главе нужно сфотографировать кусок коры, а затем пометить его.
И происходит следующее: вы создаёте цифровую коллекцию фотографий, которую затем можно выложить в интернет.
Ребёнок в Лондоне создаёт фотографию лисы и говорит: « Я видел лису сегодня ». Ребёнок в Индии говорит: « Сегодня я видел обезьяну ». Это создаёт такую социальную сеть вокруг коллекции цифровых фотографий, сделанных вами.
В возможностях объединения магии, земли и технологий существует множество возможностей.
В следующей книге мы планируем взаимодействовать с iPad с видео на и через дополненную реальность, вы видите этот слой мультиплицированных пикси на домашнем растении, который находится за пределами вашего дома.
В какой-то момент ваш экран заполнен листьями.
Поэтому нужно издать звук ветра, взорвать его и прочитать остальную часть книги.
Мы движемся, мы все движемся здесь, к миру, где силы природы приближаются к технологиям, и магия и технологии могут приблизиться друг к другу.
Мы используем энергию Солнца.
Мы приближаем наших детей к природному миру, к магии, радости и детской любви, которую мы испытывали с помощью простой среды истории.
Спасибо.
(Аплодисменты)
Как я могу говорить через 10 минут о связях женщин в течение трёх поколений, о том, как удивительная сила этих связей взялась за жизнь четырёхлетней девочки в сопровождении с её младшей сестрой, матерью и бабушкой в течение пяти дней и ночей в маленькой лодке в Китайском море более 30 лет назад.
Облигации, которые взялись за жизнь этой маленькой девочки и никогда не отпускали — эта маленькая девочка, живущая сейчас в Сан-Франциско и говорящая с вами сегодня.
Это не законченная история.
Это головоломка, которую всё ещё собирают вместе.
Позвольте рассказать вам о некоторых из них.
Представьте себе первую часть: человек жжёт свою жизнь.
Он поэт, драматург, человек, чья жизнь была сбалансирована на единственной надежде на единство и свободу своей страны.
Представьте себе, как коммунисты входят в Сайгон, столкнувшись с тем, что его жизнь была полностью расточительством.
Слова, так долго его друзья, насмехались над ним.
Он отступил в тишину. Он умер от истории. Он мой дед.
Я никогда не знал его в реальной жизни.
Но наша жизнь намного больше, чем воспоминания.
Моя бабушка никогда не позволяла мне забыть его жизнь.
Моя обязанность заключалась не в том, чтобы позволить ему быть тщетным, и мой урок заключался в том, чтобы узнать, что да, история пыталась разрушить нас, но мы терпели.
Следующая часть паруса — это лодка раннего рассвета, тихо выскальзывающаяся в море.
Моей маме Май было 18 лет, когда её отец умер — уже в договоренном браке, уже с двумя маленькими девочками.
Для неё жизнь превратилась в одну задачу: бегство её семьи и новую жизнь в Австралии.
Для неё было невообразимо, что она не сможет добиться успеха.
После четырёхлетней саги, которая бросает вызов вымыслу, лодка скользила в море, замаскированное под рыболовное судно.
Все взрослые знали риски.
Самый большой страх был перед пиратами, изнасилованиями и смертью.
Как и большинство взрослых на лодке, моя мама носила небольшую бутылку яда.
Если бы нас захватили, сначала мы с сестрой, то она и моя бабушка пили бы.
Мои первые воспоминания происходят из лодки — устойчивого биения двигателя, лука, погружающегося в каждую волну, огромного и пустого горизонта.
Я не помню пиратов, которые приходили много раз, но были обмануты бравадой мужчин на нашей лодке, или двигателем, умирающим и не запускавшимся шесть часов.
Но я помню свет на нефтяном устройстве у малайзийского побережья и молодой человек, который рухнул и умер, путешествие закончилось слишком сильно для него, и первое яблоко, которое я вкусил, которое мне дали мужчины на снаряжении.
Ни одно яблоко никогда не пробовало то же самое.
Через три месяца в лагере беженцев мы приземлились в Мельбурне.
Следующая часть парусов — около четырёх женщин в трёх поколениях, формирующих новую жизнь вместе.
Мы обосновались в пригороде рабочего класса, демографическая группа иммигрантов.
В отличие от поселенных пригородов среднего класса, чьё существование я не осознавал, в Фуцкрае не было никакого чувства прав.
Запахи из магазинных дверей принадлежали всему миру.
И фрагменты остановки английского языка были обменены между людьми, у которых была одна общая черта: они начали снова.
Моя мама работала на фермах, затем на автомобильной конвейерной линии, работая шесть дней, двойные смены.
Каким-то образом она нашла время изучать английский язык и получать информационную квалификацию. Мы были бедны. Все доллары были выделены, а дополнительное обучение по английскому и математическому языкам было бюджетано независимо от того, что пропустили, что обычно было новой одеждой, они всегда были подержанными.
Две пары номеров для школы, каждая из которых прячет отверстия в другой.
Школьная форма до лодыжек, потому что она должна была длиться шесть лет.
И там были редкие, но скорбящие песни из « освещённого глаза » и случайных граффити: « Азиатский, возвращайся домой ».
Что-то затянулось внутри меня.
Было собрание решимости и тихий голос, говорящий: « Я обойду тебя ».
Моя мама, моя сестра и я спали в одной кровати.
Каждую ночь моя мама исчерпала, но мы рассказали друг другу о нашем дне и слушали движения моей бабушки по дому.
Моя мама страдала от кошмаров, всё о лодке.
Моей задачей было оставаться бодрствовавшим до тех пор, пока её кошмары не пришли, чтобы я могла пробудить её.
Она открыла компьютерный магазин, затем училась быть осторожной и открыла другой бизнес.
Женщины пришли со своими историями о мужчинах, которые не могли сделать переход, злиться и негибкими, и беспокоили детей, пойманных между двумя мирами.
Были получены гранты и спонсоры. Центры были созданы. Я жил в параллельных мирах.
Во-первых, я был классическим азиатским студентом, неустанно отвечая на требования к себе.
С другой стороны, я был охвачен жизнями, которые были трагически ограничены насилием, злоупотреблением наркотиками и изоляцией.
Но на протяжении многих лет помогали.
И для этой работы, когда я был студентом юридического факультета последнего курса, меня выбрали молодым австралийцем года.
Меня катапультировали из одной части паруса в другую, и их грани не подходят.
Тан Ле, анонимный житель Футскрея, был теперь Таном Ле, беженцем и социальной активистом, пригласил выступать в местах, о которых она никогда не слышала, и в домах, чьё существование она никогда не могла себе представить.
Я не знал протоколов.
Я не знал, как использовать столовые приборы.
Я не знал, как говорить о вине.
Я не знал, как ничего говорить.
Я хотел отступить к обычаям и комфорту жизни в незвучавшем пригороде — бабушке, матери и двум дочери заканчиваются каждый день так, как у них было уже почти 20 лет, рассказывая друг другу историю их дня и засыпая, мы все ещё в одной кровати.
Я сказала маме, что не могу этого сделать.
Она напомнила мне, что я тот же возраст, когда мы посадили лодку. « Нет » никогда не было выбором. « Просто сделай это », — сказала она, — и не будь то, чего вы не являетесь ».
Поэтому я говорил о безработице и образовании молодежи и пренебрежении маргинализированными и лишенными прав.
Чем более откровенно я говорил, тем больше меня попросили выступить.
Я встретил людей из всех слоёв общества, многие из них делали то, что им нравилось, жили на границах возможностей.
Несмотря на то, что я закончил университет, я понял, что не могу поступить на юридическую карьеру.
Должна была быть другая часть паруса.
И в то же время я понял, что хорошо быть аутсайдером, недавним прибытием, новым на месте — и не просто хорошо, но что-то, за что можно поблагодарить, возможно, подарок от лодки.
Потому что быть инсайдером может так легко означать коллапс горизонта, может значить легко принять предположения вашей провинции.
Я вышел из моей зоны комфорта достаточно, чтобы знать, что да, мир разваливается, но не так, как вы боитесь.
Там была энергия, непримиримый оптимизм, странная смесь смирения и смелости. Поэтому я следовала за своими ударами.
Я собрал вокруг себя небольшую команду людей, для которых этикетка « Нельзя сделать » была неотразимой задачей.
В течение года мы были бездесятниками.
В конце каждого дня я сделал огромный горшок супа, который мы все поделились.
Мы хорошо работали каждую ночь.
Большинство наших идей были сумасшедшими, но некоторые были блестящими, и мы прорвались.
Я принял решение переехать в США после одной поездки. Мои удары снова. Три месяца спустя я переехал, и приключение продолжилось.
Но прежде чем я закончу, позвольте рассказать вам о моей бабушке.
Она выросла в то время, когда конфуцианство было социальной нормой, а местный мандарин — человеком, который имел значение.
Жизнь не изменилась на протяжении веков.
Её отец умер вскоре после её рождения.
Её мать воспитывала её в одиночку.
В 17 лет она стала второй женой мандарина, чья мать избила её.
Без поддержки своего мужа она вызвала ощущение, отправив его в суд и преследовав свой собственный дела, и гораздо больше ощущений, когда она выиграла.
(Смех) (Аплодисменты) « Это невозможно сделать », оказалось, что это неправильно.
Я принимал душ в гостиничном номере в Сиднее в тот момент, когда она умерла, в 600 километрах от отеля, в Мельбурне.
Я просмотрел душевой экран и увидел, как она стояла с другой стороны.
Я знал, что она пришла прощаться.
Моя мама позвонила спустя несколько минут.
Несколько дней спустя мы пошли в буддийский храм в Фуцкрае и сели вокруг её гроба.
Мы рассказали ей истории и заверили её, что мы до сих пор с ней.
В полночь пришёл монах и сказал, что ему нужно закрыть гроб.
Моя мама попросила нас почувствовать её руку.
Она спросила монаха: « Почему её рука так теплая, а остальная её так холодна? » « Потому что вы держите её с этого утра », — сказал он. « Вы не отпустили её ».
Если в нашей семье есть синус, он проходит через женщин.
Учитывая, кто мы были и как жизнь сформировала нас, мы видим, что мужчины, которые могли прийти в нашу жизнь, помешали бы нам.
Дефицит мог прийти слишком легко.
Мне бы хотелось иметь своих детей, и я задаюсь вопросом о лодке.
Кто когда-нибудь мог бы желать этого самостоятельно?
Тем не менее, я боюсь привилегий, легкости, прав.
Могу ли я дать им лук в их жизни, смело погружаясь в каждую волну, беспокойный и устойчивый бит двигателя, огромный горизонт, который ничего не гарантирует? Я не знаю. Но если бы я мог дать ему и всё ещё видеть их безопасно, я бы мог.
(Аплодисменты)
Тревор Нилсон: Также мать Тэна сегодня здесь, в четвёртом или пятом ряду.
Здравствуйте. Я Кевин Аллокка, менеджер по трендам в YouTube, и я профессионально смотрю видео на YouTube. Это правда. Сегодня мы поговорим о том, как видео становится вирусным, и почему это даже имеет значение.
Мы все хотим быть звездами — знаменитостями, певцами, комиками — и когда я был моложе, это казалось очень, очень трудно сделать.
Но сейчас веб-видео сделало так, чтобы любой из нас или любой другой творческий потенциал, который мы делаем, мог стать полностью известным в части нашей мировой культуры.
Любой из вас может быть известен в интернете к следующей субботе.
Каждую минуту загружается более 48 часов видео на YouTube.
Из этого лишь крошечный процент становится вирусным, получает тонны взглядов и становится культурным моментом.
Так как же это происходит?
Три вещи: производители вкусов, сообщества участия и неожиданности. Хорошо, давайте пойдём дальше.
(Видео) Медведь Васкес: О, Боже мой. О, Боже мой. О, Боже мой! Ух ты! Ой! Ой!
К.А.: В прошлом году Медведь Васкес опубликовал это видео, сделанное им за пределами своего дома в национальном парке Йосемити.
В 2010 году её просматривали 23 миллиона раз. (Смех) Вот так она выглядела, когда она впервые стала популярной прошлым летом.
Но на самом деле он не намеревался снять вирусное видео, Медведь.
Он просто хотел поделиться радугой.
Потому что это то, что вы делаете, когда вас зовут Йосемит Горный Медведь. (Смех) Он разместил много природных видео на самом деле.
Это видео было опубликовано ещё в январе.
Что же здесь произошло? Джимми Киммел. Джимми Киммел опубликовал этот твит, который в конечном итоге привел бы к популярности видео.
Потому что такие производители вкусов, как Джимми Киммель, представляют нам новые и интересные вещи и приносят их большей аудитории.
(Видео) Ребекка Блэк: ♫ Это пятница, пятница. Необходимо спуститься в пятницу.
К.А.: Так что вы не думали, что мы сможем обсудить этот разговор, не говоря об этом видео, я надеюсь. « Пятница » Ребекки Блэк — одно из самых популярных видео года.
Его видели почти 200 миллионов раз в этом году.
Вот как это выглядело.
Аналогично « Двойной радуге », она, похоже, только что выросла из ниоткуда.
Что же произошло в этот день? Это была пятница, это правда.
И если вы задумываетесь об этих других шипах, это тоже пятницы. (Смех) Но как насчёт этого дня, этой конкретной пятницы?
Тош.0 подхватил его, многие блоги начали писать об этом. Майкл Дж. Нельсон из театра Мистерия Науки был одним из первых, кто разместил шутку о видео в Twitter.
Но что важно, так это то, что индивидуум или группа производителей вкуса приняли точку зрения и поделились этим с большой аудиторией, ускоряя процесс.
Тогда это сообщество сформировалось из людей, которые разделяли эту большую внутреннюю шутку, и они начали говорить об этом и делать с ним что-то.
А сейчас на YouTube 10 000 пародий « Пятница ».
Даже в первые семь дней каждый день недели была одна пародия. (Смех) В отличие от одностороннего развлечения 20-го века, участие в обществе — это то, как мы становимся частью феномена, либо распространяя его, либо делая с ним что-то новое.
(Музыка)
« Ниан Кот » — это петливая анимация с петлей музыки. Вот так. В этом году её просматривали почти 50 миллионов раз.
И если вы думаете, что это странно, вы должны знать, что существует трёхчасовая версия этого видео, которую просматривали четыре миллиона раз. (Смех) Даже кошки смотрели это видео. (Смех) Коты смотрели это видео.
(Смех)
Но что важно здесь, так это творчество, которое это вдохновило среди технологической, геки-культуры Интернета.
Существовали ремиксы. (Смех) Кто-то сделал старую временную версию. (Смех) А потом она стала международной. (Смех) Вся сообщество ремиксов выросла из глупой шутки в то, что мы все можем стать частью.
Потому что нам не просто нравится, мы принимаем участие.
И кто мог бы предсказать что-либо из этого?
Кто мог бы предсказать « Двойной радуги » или « Чёрный » или « Нианский кот »? Какие сценарии вы могли бы написать, которые бы содержали в себе это?
В мире, где в течение двух дней загружаются видео каждую минуту, только то, что действительно уникально и неожиданно, может выделяться тем, как это происходит.
Когда мой друг сказал мне, что мне нужно посмотреть это отличное видео о парне, протестующем против штрафов на велосипеды в Нью-Йорке, я признаюсь, меня не очень интересовало.
(Видео) Кейси Нистат: Так что я получил билет за то, что не ехал на велодорожке, но часто бывают препятствия, которые мешают вам правильно ездить на велодорожке.
(Смех)
К.А.: Будучи абсолютно удивительным и юмористическим, Кейси Нистат получил свою забавную идею и увидел пять миллионов раз.
Такой подход придерживается всего нового, что мы творчески делаем.
И всё это подводит нас к одному большому вопросу...
(Видео) Медведь Васкес: Что это значит?
(Смех)
К.А.: Что это значит? Производители вкусов, творческие сообщества, совершенно неожиданные, это характеристики нового вида СМИ и нового вида культуры, где каждый имеет доступ и аудитория определяет популярность.
Как уже упоминалось, одна из крупнейших звёзд в мире, Джастин Бибер, начала свой путь на YouTube.
Никто не должен освещать вашу идею зелёным цветом.
И сейчас мы все чувствуем некоторую собственность в нашей поп-культуре.
И это не характеристики старых СМИ, и они едва верны сегодняшним СМИ, но они определят развлечения будущего.
Спасибо.
(Аплодисменты)
(Аплодисменты)
(Видео) Голос за кадром: Угрозы, после смерти бен Ладена, выросли.
Голод второй: Голод в Сомали.
Голос за новостями третий: полицейский спрей перец.
Голос за новостями: Жертвенные картели.
Голос за каустическими круизными линиями.
Голос за новостями Шестой: Социальный распад.
Диктор Семь: 65 погибших.
Голос за новостями 8: Предупреждение Цунами.
Голос за новостями: Кибератаки.
Многочисленные новости: война с наркотиками. Массовое уничтожение. Торнадо. Рецессия. По умолчанию. Судьба. Египет. Сирия. Кризис. Смерть. Катастрофа. Боже мой.
Питер Диамандис: Это всего лишь несколько клипов, которые я собрал за последние шесть месяцев — могли бы быть легко последние шесть дней или последние шесть лет.
Суть в том, что СМИ предпочитают питать нас отрицательными историями, потому что это то, на что обращают внимание наш разум.
И для этого есть очень хорошая причина.
Каждую секунду наши чувства приносят слишком много данных, чем мы можем обрабатывать в нашем мозгу.
И поскольку для нас ничего важнее, чем выживание, первая остановка всех этих данных — это древняя часть височной доли, называемая миндалиной.
Миндалина — это наш ранний детектор предупреждения, наш детектор опасности.
Она сортирует и просматривает всю информацию, ищущую что-либо в окружающей среде, что может навредить нам.
Итак, учитывая десяток новостей, мы предпочтительно посмотрим на отрицательные новости.
И эта старая газета, говорящая: « Если она кровоточит, она ведёт », очень правда.
Учитывая все наши цифровые устройства, которые приносят нам отрицательные новости семь дней в неделю, 24 часа в сутки, неудивительно, что мы пессимисты.
Неудивительно, что люди думают, что мир становится всё хуже.
Но, возможно, это не так.
Возможно, вместо этого, это искажения, принесенные нам в действительности.
Возможно, колоссальный прогресс, который мы достигли за последние три десятилетия рядом сил, на самом деле ускоряется до такой степени, что в ближайшие три десятилетия у нас будет потенциал для создания мира изобилия.
Я не говорю, что у нас нет наших проблем — климатический кризис, вымирание видов, нехватка воды и энергии — мы, конечно же, так и есть.
И как люди, мы гораздо лучше видим проблемы заранее, но в конечном итоге мы их сбиваем.
Давайте посмотрим, что произошло в прошлом веке, чтобы увидеть, куда мы идём.
За последние сто лет средняя продолжительность жизни человека удвоилась, средний доход на душу населения, приспособленный к инфляции по всему миру, утроился.
Детская смертность снизилась в 10 раз.
Добавьте к этому стоимость продуктов питания, электричества, транспорта, коммуникации снизилась в 10-100 раз.
Стив Пинкер показал нам, что мы живём в самое мирное время в истории человечества.
И Чарльз Кенни, что глобальная грамотность увеличилась с 25% до 80% за последние 130 лет.
Мы действительно живём в экстраординарное время.
Многие забывают об этом.
И мы продолжаем устанавливать свои ожидания всё выше и выше.
На самом деле, мы переопределяем, что значит бедность.
Подумайте об этом, сегодня в Америке большинство людей, находящихся под чертой бедности, до сих пор имеют электричество, воду, туалеты, холодильники, телевизор, мобильные телефоны, кондиционер и автомобили.
Самые богатые ограбляющие бароны прошлого века, императоры на этой планете, никогда бы не мечтали о такой роскоши.
Основой большей части этого является технология, и в последнее время, экспоненциально растущие технологии.
Мой хороший друг Рэй Курцвейл показал, что любой инструмент, который становится информационной технологией, прыгает на эту кривую, по закону Мура, и ощущает, что производительность цен удваивается каждые 12 – 24 месяца.
Поэтому мобильный телефон в кармане в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х.
Теперь посмотрите на эту кривую.
Это закон Мура за последние сто лет.
Я хочу обратить ваше внимание на две вещи из этой кривой.
Во-первых, как гладко это происходит — через хорошее и плохое время, время войны и мира, рецессию, депрессию и время бума.
Это результат быстрого использования компьютеров для строительства более быстрых компьютеров.
Это не замедляется ни для одной из наших грандиозных задач.
Также, несмотря на то, что он нарисован на кривой журнала слева, он искривляется вверх.
Скорость, с которой технология становится быстрее, сама по себе становится быстрее.
И на этой кривой, на основе закона Мура, есть набор невероятно мощных технологий, доступных всем нам.
Облачные вычислительные технологии, как мои друзья из компании Autodek называют бесконечные вычисления; датчики и сети; робототехника; 3D-печать, способность демократизировать и распространять персонализированное производство по всей планете; синтетическая биология; топливо, вакцины и продукты; цифровая медицина; наноматериалы; и ИИ. Кто из вас видел выигрыш от компании IBM?
Я имею в виду, что это было грандиозно. На самом деле, я просмотрел заголовки заголовков, ищу лучший заголовок в газете.
И мне это нравится: « Уотсон побеждает противников человека ». Джипардия — это не простая игра.
Речь идет о нюансах человеческого языка.
Представьте, если бы вы получили ИИ подобное в облаке, доступное каждому человеку с мобильным телефоном.
Четыре года назад здесь, на TED, мы с Рэем Курцвейлом основали новый университет под названием Университет Сингулярности.
Мы обучаем наших студентов всем этим технологиям, особенно тому, как они могут быть использованы для решения грандиозных проблем человечества.
И каждый год мы просим их основать компанию, продукт или услугу, которая может положительно повлиять на жизнь миллиарда людей в течение десятилетия.
Подумайте об этом, о том, что в буквальном смысле группа студентов может прикоснуться к жизни миллиарда людей сегодня.
30 лет назад это звучало бы нелепо.
Сегодня мы можем указать на десятки компаний, которые сделали именно это.
Когда я думаю о создании изобилия, дело не в создании жизни роскоши для всех на этой планете, а в создании жизни возможностей.
Речь идёт о том, что было редкостью и изобилием.
Видите ли, дефицит контекстален, а технология — это сила, высвобождающая ресурсы. Позвольте привести пример.
Это история Наполеона III в середине 1800-х годов.
Он — парень слева.
Он пригласил на ужин короля Сиама.
Все войска Наполеона кормились серебряной посудой, сам Наполеон золотой посудой.
Но король Сиама кормился алюминиевой посудой.
Алюминий был самым ценным металлом на планете, стоил больше, чем золото и платина.
Это причина, по которой кончик памятника Вашингтону сделан из алюминия.
Несмотря на то, что алюминий составляет 8,3% Земли по массе, он не является чистым металлом.
Всё это связано с кислородом и силикатами.
Но затем появилась технология электролиза и буквально сделала алюминий настолько дешевым, что мы используем его с выбросом менталитета.
Давайте проецируем эту аналогию в будущем. Мы думаем о дефиците энергии.
Дамы и господа, мы находимся на планете, которая погружена в 5000 раз больше энергии, чем за год.
16 тераватт энергии попадает на поверхность Земли каждые 88 минут.
Речь идёт не о том, чтобы быть скудным, а о доступности.
И здесь есть хорошие новости.
Впервые в этом году стоимость электроэнергии, произведенной на солнце, составляет 50% от дизельного электроэнергии в Индии — 8,8 рупий против 17 рупий.
В прошлом году стоимость солнечной энергии снизилась на 50%.
В прошлом месяце Массачусетский технологический институт выпустил исследование, показывающее, что к концу этого десятилетия в солнечных частях Соединённых Штатов составляет 6 центов за киловатт-час по сравнению с 15 центами в среднем по стране.
И если у нас есть изобилие энергии, у нас также есть изобилие воды.
Теперь мы говорим о водных войнах.
Вы помните, как Карл Саган повернул космический аппарат Вояджера к Земле в 1990 году после того, как он только что прошел Сатурн?
Он сделал известную фотографию.
Как это называлось? « Бледно-голубая точка ». Потому что мы живём на водной планете.
Мы живём на планете 70%, покрытой водой.
Да, 97,5% — это солёная вода, 2% — это лёд, и мы боремся с более чем полпроцентами воды на этой планете, но здесь тоже есть надежда.
И технологии будут выходить в Интернет, а не через 10, 20 лет, прямо сейчас.
Нанотехнологии появляются, наноматериалы.
Разговор с Дином Каменом сегодня утром, одним из величайших инноваторов « Сделай сам », я бы хотел поделиться с вами — он дал мне разрешение — его технология под названием « Слингшот », о которой многие из вас слышали, размером с небольшой холодильник в общежитии.
Он способен генерировать тысячи литров чистой питьевой воды в день из любого источника — солёной воды, загрязненной воды, унитаза — менее чем за 2 цента за литр.
Председатель Кока-Колы только что согласился провести серьёзный тест на сотни единиц этого в развивающихся странах.
И если это произойдёт, у меня есть все уверенности, Кока-Кола будет развернута по всему миру в 206 странах по всему миру.
Это своего рода инновации, расширенные этой технологией, существующие сегодня.
Мы видели это в мобильных телефонах.
К концу 2013 года мы достигнем 70% проникновения мобильных телефонов в развивающиеся страны.
Подумайте, что воин масаев на мобильном телефоне посреди Кении лучше мобильного телефона, чем президент Рейган 25 лет назад.
И если они на смартфоне Google, у них есть доступ к большему количеству знаний и информации, чем 15 лет назад президент Клинтон.
Они живут в мире информационного и коммуникационного изобилия, который никто никогда бы не предсказал.
Лучше всего то, что мы с вами потратили десятки и сотни тысяч долларов — GPS, HD-видео и все еще изображения, библиотеки книг и музыки, медицинские диагностические технологии — теперь буквально демонизируют и демонизируют ваш мобильный телефон.
Вероятно, лучшая его часть — это то, что снижает популярность здоровья.
В прошлом месяце я получил удовольствие объявить с Фондом Квалификации о том, что называется премией Квалификации в 10 миллионов долларов.
Мы бросаем вызов командам по всему миру объединить эти технологии в мобильное устройство, с которым можно говорить, потому что у него есть ИИ, на нем можно кашель, можно сделать удар по крови пальцев.
Чтобы выиграть, он должен диагностировать вас лучше, чем команда сертифицированных врачей.
Представьте себе это устройство в центре развивающихся стран, где нет врачей, 25% бремени болезни и 1,3 процента медицинских работников.
Когда это устройство секвенирует РНК или вирус ДНК, который оно не распознаёт, оно называет CDC и препятствует возникновению пандемии.
Но здесь самая большая сила для создания мира изобилия.
Я называю это растущим миллиардом.
Белые линии — это население.
Мы только что прошли 7 миллиардов знаков на Земле.
Кстати, самая большая защита от взрыва населения заключается в том, чтобы сделать мир образованным и здоровым.
В 2010 году у нас было чуть меньше двух миллиардов людей, связанных в Интернете.
К 2020 году это увеличится с 2 до 5 миллиардов пользователей Интернета.
Три миллиарда новых умов, о которых никогда раньше не слышали, связываются с глобальным разговором.
Чего захотят эти люди?
Что они будут потреблять?
Чего они хотят?
И вместо экономического отключения, мы собираемся получить самую большую экономическую инъекцию в мире.
Эти люди представляют десятки триллионов долларов, впрыснутых в мировую экономику.
И они станут здоровее, используя Трикордер, и они будут получать образование лучше, используя Ханскую академию, и буквально будучи в состоянии использовать 3D-печать и бесконечные вычисления станут более продуктивными, чем когда-либо раньше.
Что же может принести нам три миллиарда восходящих, здоровых, образованных, продуктивных членов человечества?
Как насчёт множества голосов, о которых никогда раньше не слышали.
Как насчёт того, чтобы дать угнетённым, где бы они ни были, голос, который нужно услышать, и голос, который нужно действовать впервые в истории?
Что принесут эти три миллиарда людей?
А как насчёт вкладов, которые мы даже не можем предсказать?
Одна из вещей, которую я узнал на премии X, это то, что маленькие команды, управляемые их страстью, могут делать необыкновенные вещи, которые крупные корпорации и правительства могли делать только в прошлом.
Позвольте мне поделиться и закончить историей, которая меня очень взволновала.
Есть программа, о которой некоторые из вас могли слышать.
Это игра под названием Foldit.
Она вышла из Вашингтонского университета в Сиэтле.
Это игра, в которой люди могут взять последовательность аминокислот и выяснить, как белок складывается.
И то, как она сложилась, диктует свою структуру и функциональность.
И это очень важно для исследований в медицине.
До сих пор это была проблема суперкомпьютеров.
Эту игру играют университетские профессора и так далее.
В буквальном смысле, сотни тысяч людей вышли в Интернет и начали играть в него.
И это показало, что на сегодняшний день механизм распознавания образцов человека лучше складывать белки, чем лучшие компьютеры.
Когда эти люди посмотрели на лучшую папку белка в мире, она не была профессором Массачусетского технологического института, а не студентом Калифорнийского технологического института, а человеком из Англии, из Манчестера, женщиной, которая в течение дня была исполнительным помощником в реабилитационной клинике и ночью была лучшей в мире папкой белков.
Дамы и господа, что даёт мне огромную уверенность в будущем — это тот факт, что мы как индивидуумы более способны решать серьёзные проблемы нашей планеты.
У нас есть инструменты с этой экспоненциальной технологией.
У нас есть страсть к инноватору « Сделай сам ».
У нас есть столица техно-филантропа.
И у нас есть три миллиарда новых умов, приходящих в Интернет, чтобы решить сложные задачи, сделать то, что мы должны сделать.
Мы живём в ближайшие десятилетия.
Спасибо.
(Аплодисменты)
Для меня это невероятная честь.
Большую часть времени я провожу в тюрьмах, тюрьмах, в камере смертников.
Я провожу большую часть своего времени в очень низкодоходных сообществах в проектах и местах, где существует большое количество безнадежности.
И быть здесь, на TED и видеть стимул, слышать его, было очень, очень энергичным для меня.
И одна из вещей, которая возникла за мой короткий промежуток времени, это то, что TED обладает идентичностью.
Вы можете сказать здесь то, что имеет влияние по всему миру.
Иногда, когда это происходит через TED, у него есть смысл и сила, которых у неё нет, когда нет.
И я упоминаю это, потому что думаю, что идентичность очень важна.
У нас были фантастические презентации.
Я думаю, мы узнали, что если вы учитель, ваши слова могут иметь смысл, но если вы сострадательный учитель, они могут быть особенно значимыми.
Если вы врач, вы можете сделать что-то хорошее, но если вы врач-заботник вы можете сделать кое-что другое.
Я хочу поговорить о силе идентичности.
И я не узнал об этом, практикуя закон и выполняя свою работу.
Я узнала об этом от своей бабушки.
Я выросла в доме, который был традиционным афроамериканским домом, где доминировал матриарх, и этот матриарх был моей бабушкой.
Она была тяжёлая, сильная, сильная.
Она была концом каждого аргумента в нашей семье.
Она была началом множества споров в нашей семье.
Она была дочерью людей, которые на самом деле были рабскими.
Её родители родились в рабстве в Вирджинии в 1840-х.
Она родилась в 1880-х годах, и опыт рабства очень сильно сформировал её восприятие мира.
Моя бабушка была тяжёлой, но она тоже любила.
Когда я видела её маленьким мальчиком, она подходила ко мне и обнимала меня.
Она сжимала меня так сильно, что я едва могла дышать, а потом отпускала меня.
Через час или два, если я увижу её, она приходила ко мне и говорила: « Брайан, ты всё ещё чувствуешь, что я обнимаю тебя? » И если бы я сказала: « Нет », она бы снова напала на меня, и если бы я сказала: « Да », она бы оставила меня в покое.
У неё было такое качество, что вы всегда хотели быть рядом с ней.
Единственная проблема заключалась в том, что у неё было 10 детей.
Моя мама была младшей из 10 детей.
Иногда, когда я ходил и проводил с ней время, было бы трудно привлечь её время и внимание.
Мои двоюродные братья бегали везде.
И я помню, когда мне было около восьми или девяти лет, однажды утром я просыпалась в гостиную, и все мои двоюродные братья бегали вокруг.
Моя бабушка сидела через комнату и смотрела на меня.
Сначала я подумал, что мы играем в игру.
Я смотрел на неё и улыбался, но она была очень серьёзна.
Примерно через 15-20 минут она встала и пришла в комнату, взяла меня за руку и сказала: « Давай, Брайан.
Ты и я собираемся выступить ». И я помню это так же, как это произошло вчера.
Я никогда этого не забуду.
Она отвела меня обратно и сказала: « Брайан, я скажу тебе кое-что, но ты никому не скажешь, что я тебе скажу ». Я ответила: « Хорошо, мама ». Она сказала: « Теперь убедись, что ты этого не делаешь ». Я сказала: « Конечно ». Затем она села на меня, посмотрела на меня и сказала: « Я хочу, чтобы ты знала, что я наблюдаю за тобой ». Она сказала: « Я думаю, ты особенная ». Она сказала: «
А потом она сказала: « Я просто хочу, чтобы ты пообещала мне три вещи, Брайан ». Я сказала: « Хорошо, мама ». Она сказала: « Первое, что я хочу, чтобы ты обещала мне, это то, что ты всегда будешь любить твою маму ». Она сказала: « Это моя маленькая девочка, и ты должна обещать мне, что ты всегда будешь заботиться о ней ». Я обожала мою маму, поэтому я сказала: « Да, мама.
Затем она сказала: « Вторая вещь, которую я хочу, чтобы ты обещала мне, это то, что ты всегда будешь делать правильно, даже когда правильная вещь будет сложной ». Я подумала об этом и сказала: « Да, мама.
Наконец, она сказала: « Я хочу, чтобы вы пообещали мне, что вы никогда не будете пить алкоголь ». (Смех) Мне было девять лет, поэтому я сказала: « Да, мама.
Я сделаю это ».
Я выросла в сельской местности на юге, и у меня есть брат на год старше меня и сестра в год моложе.
Когда мне было 14 или 15 лет, однажды мой брат вернулся домой, и у него был шестипакет пива — не знаю, куда он его купил — и он взял меня и мою сестру, и мы вышли в лес.
И мы были там, как будто делали то, что безумно делали.
Он подарил кусочек пива моей сестре, а она купила его, и они предложили мне.
Я сказал: « Нет, нет, нет. Это нормально. Вы все продолжаете.
Я не собираюсь пить пиво ». Мой брат сказал: « Давай.
Я сказал: « Нет, я не чувствую себя правильно.
Тогда мой брат начал смотреть на меня.
Он спросил: « Что с тобой не так?
Потом он посмотрел на меня очень тяжело и сказал: « Надеюсь, ты ещё не повесился на тот разговор с тобой ». (Смех) Я спросил: « О чем ты говоришь? » Он ответил: « Мама говорит всем внукам, что они особенные ». (Смех) Я был разрушен.
(Смех)
И я признаю вам кое-что.
Я собираюсь сказать вам кое-что, чего мне, скорее всего, не стоит.
Я знаю, что это может быть широко распространено.
Но мне 52 года, и я собираюсь признать вам, что у меня никогда не было капли алкоголя. (Аплодисменты) Я этого не говорю, потому что я считаю это добродетельным, я говорю об этом, потому что есть сила в идентичности.
Когда мы создаём правильный тип идентичности, мы можем сказать всему окружающему миру, что они не верят в то, что имеет смысл.
Мы можем заставить их делать то, что они не думают.
Когда я думал о своей бабушке, она, конечно, думала, что все её внуки особенны.
Мой дедушка был в тюрьме во время запрета.
Мои дяди-мужчины умерли от болезней, связанных с алкоголем.
Она думала, что это именно то, к чему нам нужно стремиться.
Я пытаюсь сказать кое-что о нашей системе уголовного правосудия.
Эта страна сегодня совсем иначе, чем 40 лет назад.
В 1972 году в тюрьмах и тюрьмах было 300 000 человек.
Сегодня насчитывается 2,3 миллиона.
Сейчас в США самый высокий уровень заключения в мире.
У нас 7 миллионов человек на испытательном сроке и на условном освобождении.
И массовое заключение, по моему мнению, фундаментально изменило наш мир.
В бедных районах, в цветных сообществах есть отчаяние, безнадежность, которая формируется этими результатами.
Один из трёх чернокожих мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, на условном освобождении.
В городских общинах по всей стране — Лос-Анджелесе, Филадельфии, Балтиморе, Вашингтоне — 50-60 процентов всех цветных мужчин находятся в тюрьме, тюрьме или на условном освобождении.
Наша система не просто формируется такими способами, которые, похоже, искажаются вокруг расы, они также искажены бедностью.
У нас есть система правосудия в этой стране, которая лечит вас гораздо лучше, если вы богаты и виновны, чем если вы бедны и невиновны.
Богатство, а не виновность, формирует результаты.
И всё же мы, кажется, очень комфортны.
Политика страха и гнева заставила нас поверить, что это проблемы, которые не являются нашими проблемами. Мы были отключены.
Меня это интересует. Мы смотрим на интересные события в нашей работе.
Моё государство Алабама, как и многие другие штаты, на самом деле постоянно унижает вас, если у вас есть уголовное преступление.
Сейчас в Алабаме 34% чернокожих мужчин постоянно потеряли право голоса.
Мы прогнозируем через ещё 10 лет, что уровень отсутствия прав будет таким же высоким, как и с тех пор, как и до принятия Закона о правах голоса. И есть потрясающая тишина.
Я представляю детей. Многие из моих клиентов очень молоды.
Соединённые Штаты — единственная страна в мире, где мы приговорили 13-летних детей к смерти в тюрьме.
У нас есть пожизненное заключение без досрочного освобождения для детей в этой стране, и мы на самом деле проводим судебные процессы.
Единственная страна в мире.
Я представляю людей в камере смертников.
Это интересно, вопрос смертной казни.
Во многих отношениях нас учили думать, что настоящий вопрос в том, заслуживают ли люди умирать за совершенные ими преступления?
И это очень разумный вопрос.
Но есть другой способ подумать о том, где мы находимся в нашей идентичности.
Наоборот, не заслуживают ли люди умирать за совершенные ими преступления, а заслуживаем ли мы убивать?
Я имею в виду, это увлекательно.
Смертная казнь в Америке определяется ошибкой.
На каждых девяти казнённых мы определили одного невинного человека, которого освободили и освободили из камеры смертников.
Поразительная скорость ошибки — один из девяти человек невиновен. Это удивительно. В авиации мы бы никогда не позволили людям летать на самолётах, если бы каждые девять самолётов, взлетавших с одного, развалились.
Но каким-то образом мы можем изолироваться от этой проблемы.
Это не наша проблема.
Это не наше бремя.
Это не наша борьба.
Я много говорю об этих проблемах.
Я говорю о расе и вопросе о том, заслуживаем ли мы убить.
И это интересно, когда я рассказываю своим студентам об афроамериканской истории, я рассказываю им о рабстве.
Я рассказываю им о терроризме, эпохе, начавшейся в конце реконструкции, которая продолжалась во время Второй мировой войны.
Мы на самом деле не очень много знаем об этом.
Но для афроамериканцев в этой стране эта эра определялась террором.
Во многих общинах людям пришлось беспокоиться о линчевании.
Они должны были беспокоиться о взрыве бомбы.
Угроза террора сформировала их жизнь.
Эти пожилые люди приходят ко мне и говорят: « Мистер Стивенсон, выступаете, выступаете с речами, говорите людям, чтобы они перестали говорить, что мы имеем дело с терроризмом впервые в истории нашей страны после 11 сентября ». Они говорят мне: « Нет, скажите им, что мы выросли с этим ». И эпоха терроризма, конечно, последовала за сегрегацией и десятилетиями расовой подчинения и апартеида.
И тем не менее, у нас в этой стране есть такая динамика, где мы не любим говорить о наших проблемах.
Нам не нравится говорить о нашей истории.
И из-за этого мы не понимали, что это значит для того, чтобы делать то, что мы делали исторически.
Мы постоянно встречаемся друг с другом.
Мы постоянно создаём напряжение и конфликты.
У нас трудно говорить о расе, и я думаю, что это потому, что мы не желаем участвовать в процессе истины и примирения.
В Южной Африке люди понимали, что мы не можем преодолеть апартеид без приверженности истине и примирению.
В Руанде, даже после геноцида, было обязательство, но в этой стране мы этого не сделали.
Я читал лекции в Германии о смертной казни.
Это было потрясающе, потому что один из учёных после презентации встал и сказал: « Вы знаете, что глубоко тревожит услышать то, о чём вы говорите ». Он сказал: « У нас нет смертной казни в Германии.
Конечно, у нас никогда не будет смертной казни в Германии ». И комната успокоилась, и эта женщина сказала: « С нашей историей мы никогда не сможем вовлечься в систематическое убийство людей.
Для нас было бы неприемлемым намеренно и намеренно начать казнь людей ». И я подумал об этом.
Каково было бы жить в мире, где национальное государство Германии казняло людей, особенно если бы они были непропорционально евреями?
Я не мог вынести этого. Это было бы неприемлемо.
И тем не менее, в этой стране, в штатах Старого Юга, мы казняем людей — где у вас в 11 раз выше шанс получить смертную казнь, если жертва белая, чем если бы жертва была чёрной, в 22 раза выше вероятность получить её, если подсудимый чёрный, а жертва белый — в тех самых штатах, где на земле похоронены тела линчеванных людей.
Тем не менее, есть разрыв между ними.
Я верю, что наша идентичность находится под угрозой.
Когда нам на самом деле не интересны эти трудности, положительные и чудесные вещи, тем не менее, подразумеваются. Мы любим инновации. Мы любим технологии. Мы любим творчество. Мы любим развлечения. Но в конечном итоге эти реальности тенируются страданиями, злоупотреблениями, деградацией, маргинализацией.
И для меня становится необходимым интеграция этих двух вещей.
Потому что в конечном итоге мы говорим о необходимости быть более надежными, более преданными, более преданными основным проблемам жизни в сложном мире.
Для меня это означает провести время, думая и говоря о бедных, об неблагополучных людях, тех, кто никогда не попадёт на TED.
Но мы думаем о них так, чтобы они интегрировались в нашу собственную жизнь.
В конце концов, мы все должны верить в то, чего мы не видели. Мы делаем. Как бы рационально мы ни были, настолько же привержены интеллекту, насколько и мы.
Инновации, творчество, развитие происходят не только от идей в нашем сознании.
Они исходят от идей в нашем сознании, которые тоже подпитываются какой-то убеждённостью в нашем сердце.
Именно эта связь разума и сердца заставляет нас не только внимательно относиться ко всем ярким и ослепительным вещам, но и к темным и трудным вещам.
Об этом говорил великий чешский лидер Вацлав Хавел: « Когда мы были в Восточной Европе и имели дело с угнетением, мы хотели всевозможных вещей, но в основном нам нужна была надежда, ориентация духа, готовность иногда быть в безнадежных местах и быть свидетелем ».
Эта ориентация духа лежит в основе того, в чём, я думаю, должны участвовать даже сообщества TED.
Нет никакого разрыва в технологиях и дизайне, который позволит нам быть полностью человеческими, пока мы не обратим внимание на страдания, бедность, исключение, несправедливость, несправедливость.
Сейчас я предупрежу вас, что такая идентичность гораздо сложнее, чем те, которые не обращают на это внимания.
Когда я был молодым адвокатом, у меня была большая честь встретиться с Розой Парк.
Мисс Паркс часто возвращалась в Монтгомери, и она собиралась вместе с двумя её дорогими друзьями, этими старшими женщинами, Джонни Каррр, организатором бойкота Монтгомери — удивительной афроамериканской женщиной — и Вирджинией Дёрр, белой женщиной, чей муж Клиффорд Дур, представлял доктора Кинга.
Эти женщины собирались вместе и говорили.
И время от времени Кэрр позвонила мне и говорила: « Брайан, миссис Паркс приезжает в город. Мы собираемся вместе и разговариваем.
Хочешь прийти и послушать? » И я отвечал: « Да, Маам, я это делаю ». Она отвечала: « Что ты собираешься делать, когда попадешь сюда? » Я ответил: « Я буду слушать ».
Это было бы настолько энергичным и сильным.
Однажды я был там, слушая этих женщин, и через пару часов Мисс Паркс повернулась ко мне и сказала: « Сейчас Брайан, расскажите мне, что такое Инициатива по равноправному правосудию.
Скажи мне, что ты пытаешься сделать ». И я начал давать ей свой рэп.
Я сказал: « Мы пытаемся бросить вызов несправедливости.
Мы пытаемся помочь людям, которых неправильно осудили.
Мы пытаемся противостоять предубеждениям и дискриминации в администрации уголовного правосудия.
Мы пытаемся закончить жизнь без условного освобождения детей.
Мы пытаемся что-то сделать с смертной казнью.
Мы пытаемся уменьшить население тюрем.
Мы пытаемся положить конец массовому заключению ».
Я дала ей весь свой рэп, и когда я закончила, она посмотрела на меня и сказала: « Ммммммммм ». Она сказала: « Это сделает тебя усталым, усталым, усталым, усталым ». (Смех) Именно тогда мисс Каррр наклонилась вперёд, положила пальцем мне в лицо, сказала: « Поэтому ты должна быть храброй, храброй, храброй ».
И я верю, что сообщество TED должно быть более мужественным.
Нам нужно найти способы решить эти проблемы, эти проблемы, страдания.
Потому что, в конечном счёте, наша человечность зависит от человечества.
Это просто научило меня очень простым вещам.
Я пришёл к пониманию и верить, что каждый из нас — это больше, чем худшее, что мы когда-либо делали.
Я верю, что для каждого человека на планете.
Я думаю, что если кто-то скажет ложь, он не просто лжец.
Я думаю, что если кто-то берёт что-то, что не принадлежит ему, он не просто вор.
Думаю, даже если вы убиваете кого-то, вы не просто убийца.
И благодаря этому существует основное человеческое достоинство, которое должно уважаться законом.
Я также верю, что во многих частях этой страны, и, безусловно, во многих частях мира, противоположность бедности — это не богатство.
Я не верю этому.
Я думаю, что во многих местах противоположность бедности — это справедливость.
И, наконец, я считаю, что, несмотря на то, что это так драматический, красивый, вдохновляющий и стимулирующий, мы в конечном итоге не будем судить по нашим технологиям, мы не будем судить по нашему дизайну, мы не будем судить по нашему интеллекту и разуму.
В конечном счете, вы оцениваете характер общества не тем, как они относятся к богатым, могущественным и привилегированным, а тем, как относятся к бедным, осужденным, к лишению свободы.
Потому что именно в этом нексусе мы начинаем понимать действительно глубокие вещи о том, кто мы есть.
Иногда я выхожу из равновесия. Я закончу этой историей.
Иногда эти идеи опережают наше мышление важными способами.
Я представляю этих детей, которых приговорили к суровым приговорам.
Я иду в тюрьму и вижу своего клиента, которому 13 и 14 лет, и он получил сертификат на суд взрослого возраста.
Я начинаю думать, как это произошло?
Как судья может превратить вас в то, чего вы не являетесь?
Судья сертифицировал его как взрослого человека, но я вижу этого ребёнка.
Однажды ночью я проснулся слишком поздно и начал думать: « Боже, если судья сможет превратить вас в то, чего вы не являетесь, судья должен обладать магической силой ».
Да, Брайан, судья обладает волшебной силой. Вы должны спросить кое-что из этого. И потому что я был слишком поздно, не думал реально прямо, я начал работать над движением.
У меня был клиент, которому было 14 лет, молодой, бедный чернокожий ребёнок.
Я начал работать над этим движением, и глава движения заключался в следующем: « Движении, чтобы попробовать моего бедного, 14-летнего чернокожего клиента, как привилегированного, белого 75-летнего корпоративного исполнительного директора ».
(Аплодисменты)
И я подал заявление о том, что прокуратура неправомерна, полиция неправомерна и судебные заблуждения.
Там была сумасшедшая очередь о том, что в этом округе нет поведения, это всё неправильное поведение.
На следующее утро я проснулся и подумал, мечтал ли я об этом сумасшедшем движении, или на самом деле написал его?
И к своему ужасу, я не только написал его, но и отправил в суд.
(Аплодисменты)
Прошло несколько месяцев, и я просто забыл обо всём этом.
И, наконец, я решил, что должен пойти в суд и сделать этот сумасшедший дело.
Я вошёл в машину и чувствовал себя ошеломлённым — ошеломлённым.
Я сел в машину и пошёл в зал суда.
И я думал, что это будет так трудно, так болезненно.
Я, наконец, вышел из машины и начал подниматься к суду.
Когда я поднимался по ступенькам этого суда, был пожилый чернокожий мужчина, который был уборщиком в этом зале суда.
Когда этот мужчина увидел меня, он подошел ко мне и спросил: « Кто ты? » Я ответил: « Я адвокат ». Он спросил: « Ты адвокат? » Я ответил: « Да, сэр ». Он подошел ко мне и обнял меня.
И он прошептал мне в ухо.
Он сказал: « Я так горжусь вами ».
Она глубоко связана с чем-то в моей идентичности, о способности каждого человека вносить свой вклад в сообщество, о перспективе, которая надеется.
Я пошёл в зал суда.
Как только я зашёл внутрь, судья увидел меня и сказал: « Мистер Стивенсон, ты написал это сумасшедшее движение? » Я ответил: « Да, сэр. Я сделал ». И мы начали спорить.
И люди начали приходить, потому что они были просто возмущены.
Я написал эти сумасшедшие вещи.
И приходили полицейские и помогали прокурорам и работникам-сотрудникам.
И прежде чем я узнала об этом, зал суда был заполнен людьми, злыми тем, что мы говорили о расе, о бедности, о неравенстве.
И из угла глаза я видел, как уборщик ходит туда-сюда.
Он продолжал смотреть через окно и слышал всё это кричание.
Он продолжал ходить туда-сюда.
И, наконец, этот старший чернокожий мужчина с волнующим взглядом на лицо пришёл в зал суда и сел за мной, почти за столом консультанта.
Около 10 минут спустя судья сказал, что мы сделаем перерыв.
Во время перерыва был заместитель шерифа, который был оскорблен тем, что уборщик пришёл в суд.
Он спросил: « Джимми, что ты делаешь в этом зале суда? » Этот старший чернокожий мужчина встал и посмотрел на заместителя, посмотрел на меня и сказал: « Я пришел в зал суда, чтобы рассказать этому молодому человеку, смотреть на приз, держись ».
Я пришёл на TED, потому что верю, что многие из вас понимают, что моральная дуга вселенной длинна, но она наклоняется к справедливости.
Что мы не можем быть полностью развитыми людьми, пока не заботимся о правах человека и основном достоинстве.
Что вся наша жизнь связана с выживанием каждого.
Наши видения технологий, дизайна, развлечений и творчества должны быть связаны с видениями человечества, сострадания и справедливости.
Более того, для тех из вас, кто делится этим, я просто пришёл к вам сказать, чтобы вы следили за премией.
Большое спасибо.
(Аплодисменты)
Крис Андерсон: Вы слышали и увидели очевидное желание этой аудитории, этой общины помочь вам на пути и что-то сделать по этому вопросу.
Кроме проверки, что мы могли бы сделать?
БС: Вокруг нас есть возможности.
Если вы живёте в штате Калифорния, например, пройдёт референдум этой весной, где начнётся попытка перенаправить часть денег, которые мы тратим на политику наказания.
Например, здесь, в Калифорнии, мы потратим один миллиард долларов на смертную казнь в ближайшие пять лет — один миллиард долларов.
И тем не менее 46 процентов всех случаев убийства не приводят к аресту.
56% всех случаев изнасилования не получаются.
Так что есть возможность изменить это.
И этот референдум предложил бы отправить эти доллары в правоохранительные органы и безопасность.
И я думаю, что эта возможность существует вокруг нас.
КА: За последние три десятилетия в Америке произошёл огромный спад преступности.
И иногда это касается увеличения количества заключённых.
Что бы вы сказали тем, кто верил в это?
Б.С.: На самом деле уровень насильственной преступности остался относительно стабильным.
Большое увеличение массового заключения в этой стране было не в категориях насильственных преступлений.
Это была ошибочная война с наркотиками.
Именно здесь произошло значительное увеличение численности тюремного заключения.
И нас унесли риторикой наказания.
Итак, у нас есть три закона, которые навсегда посадили людей в тюрьму за кражу велосипеда, за преступления на низком уровне, вместо того, чтобы заставить их вернуть эти ресурсы людям, которых они пострадали.
Я верю, что нам нужно сделать больше, чтобы помочь людям, пострадавшим от преступления, а не меньше.
И я думаю, что наша нынешняя философия наказания ничего не делает.
И я думаю, что мы должны изменить ориентацию.
(Аплодисменты)
КА: Брайан, ты поразил здесь огромный аккорд. Ты вдохновляющий человек. Большое спасибо за участие в TED. Спасибо.
Пару лет назад я начал программу, чтобы попытаться заставить технологию рок-звезды и проектировать людей взять отпуск на год и работать в одной среде, которая представляет собой практически всё, что они должны ненавидеть; мы заставляем их работать в правительстве.
Программа называется « Код Америки », и она немного похожа на Корпус мира для гиков.
Каждый год мы выбираем нескольких товарищей и заставляем их работать с городскими властями.
Вместо того, чтобы отправлять их в Третий Мир, мы отправляем их в дикую природу мэрии.
Там они создают отличные приложения, они работают с городскими сотрудниками.
Но на самом деле они показывают, что возможно с технологиями сегодня.
Встретите Ала. Аль — пожарный гидрант в Бостоне.
Здесь выглядит так, будто он ищет свидание, но на самом деле он ищет кого-то, кто выпустит его, когда ему снег, потому что он знает, что он не очень хорош в борьбе с пожарами, когда он покрыт снегом на высоте 4 метра.
Как он пришёл к поиску помощи таким уникальным образом?
В прошлом году в Бостоне была команда товарищей по программе « Код Америки ».
Они были там в феврале прошлого года, и в феврале прошлого года было много снега.
Они заметили, что город никогда не выкапывает пожарных гидрантов.
Но один парень по имени Эрик Михаэльс-Обер заметил кое-что другое: граждане выпускают тротуары прямо перед этими вещами.
Он сделал то, что сделает любой хороший разработчик, написал приложение.
Это милое приложение, в котором можно принять пожарный гидрант.
Так что вы соглашаетесь выкапывать его, когда он снегает.
Если вы это сделаете, вы получите название, и он позвонил первому Алу.
И если нет, кто-то может украсть его у вас.
Итак, на нём есть милая маленькая игровая динамика.
Это скромное приложение.
Это, вероятно, самые маленькие из 21 приложений, написанных товарищами в прошлом году.
Но ни одна другая государственная технология не делает этого.
Она распространяется вирусно.
Вот парень из отдела информационных технологий в городе Хонолулулу, который увидел это приложение и понял, что он может использовать его не для снега, а для того, чтобы заставить граждан принять сирены цунами.
Очень важно, чтобы эти сирены цунами работали, но люди крали из них батареи.
Он заставляет граждан проверять их.
Затем Сиэтл решил использовать его, чтобы граждане смогли избавиться от забитых штормовых стоков.
Чикаго просто развернул его, чтобы заставить людей зарегистрироваться на лопатных тротуарах, когда снегает.
Теперь мы знаем о девяти городах, которые планируют это использовать.
И это распространилось беспрепятственно, органически, естественно.
Если вы что-то знаете о государственных технологиях, вы знаете, что обычно это не так.
Профилактика программного обеспечения обычно занимает пару лет.
У нас была команда, которая работала над проектом в Бостоне в прошлом году, который занял три человека около двух с половиной месяцев.
Это был способ, которым родители могли понять, какие школы нужны для своих детей.
Позже нам сказали, что если бы это прошло через обычные каналы, потребовалось бы по крайней мере два года, и это бы стоило около двух миллионов долларов.
И это ничего.
Сейчас в Калифорнийской судебной системе есть один проект, который стоит налогоплательщикам 2 миллиарда долларов, и он не работает.
Существуют подобные проекты на каждом уровне правительства.
Приложение, которое занимает пару дней, чтобы написать, а затем распространиться вирусно, это своего рода кадр по всему луку в правительственное учреждение.
Это говорит о том, как правительство могло бы работать лучше, а не как частная компания, как многие думают, должно.
И даже не как технологическая компания, а как сам интернет.
Это означает, что новое поколение не имеет разрешения, оно означает « открытое », « генеративное ». Это важно. Но самое важное в этом приложении то, что оно представляет собой то, как новое поколение решает проблему правительства — не как проблему окостеневшего учреждения, а как проблему коллективного действия.
И это отличная новость, потому что, оказывается, мы очень хорошо в коллективном действии с цифровыми технологиями.
Существует очень большое сообщество людей, которые создают инструменты, необходимые для эффективного совместного использования.
Это не только код для американских товарищей, но и сотни людей по всей стране стоят и пишут гражданские приложения каждый день в своих сообществах.
Они не отказались от правительства.
Они чертовски разочарованы этим, но они не жалуются на это, они это исправляют.
И эти люди знают кое-что, о чём мы потеряли из виду.
Именно тогда, когда вы лишаете всех своих чувств в отношении политики, взаимодействия с ДМВ и всех остальных вещей, о которых мы очень сумасшедшие, правительство в самом сердце, говоря словами Тима О 'Рейлли: "Что мы делаем вместе, что мы не можем сделать в одиночку."
Многие люди отказались от правительства.
И если вы один из этих людей, я бы попросил вас пересмотреть, потому что всё меняется.
Политика не меняется, правительство меняется.
И поскольку правительство в конечном итоге получает от нас свою власть — помните « Мы, народ » — то, как мы думаем об этом, будет влиять на это изменение.
Когда я запустил эту программу, я не знал многого о правительстве.
Как и многие другие, я думала, что правительство должно заставить людей занять пост.
Через два года я пришёл к выводу, что особенно местное правительство — это опоссум.
Это звоночный центр для услуг и информационной линии, где вы получите, если позвоните 311 в вашем городе.
Если у вас когда-нибудь будет шанс сотрудничать со звоночным центром вашего города, как это сделал наш коллега Скотт Силверман в рамках программы — на самом деле, все они делают это — вы обнаружите, что люди звонят правительству с очень широким кругом вопросов, включая застрявший в вашем доме опоссум.
Скотт получает этот звонок.
Он вводит « Опосум » в эту официальную базу знаний, но на самом деле ничего не придумал.
И, наконец, он говорит: « Послушайте, вы можете просто открыть все двери вашего дома и воспроизвести музыку очень громко и посмотреть, уходит ли она? » И это сработало.
Но это было не конец опоссума, а не просто звоночный центр в Бостоне.
У него есть приложение, веб- и мобильное приложение под названием « Граждане Соединяются ».
Мы не писали это приложение.
Это работа очень умных людей в Офисе Новой Городской Механики в Бостоне.
Однажды — это настоящий отчёт — он пришёл: « Опоссум в моём мусорном канале.
Не могу сказать, мертва ли она.
Как мне это удалить? » Но то, что происходит с Гражданами Коннекта, отличается.
Скотт говорил от человека к человеку, но на « Граждане Соединяют » всё публично, чтобы все могли это увидеть.
И в этом случае сосед увидел это.
В следующем отчете нам сказали: « Я подошёл к этому месту, нашёл мусорный бак за домом. Опоссум? Проверьте. Живут? Да. Повернутый мусорный багаж сбоку. Пошёл домой. Хорошая ночь сладкий опоссум ».
(Смех)
Довольно просто. Это здорово. Это цифровая встреча - физическая.
И это также прекрасный пример того, как правительство принимает участие в игре в краудсорсинге.
Но это также отличный пример правительства как платформы.
И я не обязательно имею в виду технологическое определение платформы.
Я просто говорю о платформе для людей, чтобы помочь себе и помочь другим.
Один гражданин помог другому гражданину, но здесь правительство сыграло ключевую роль.
Она связала этих двух людей.
Это могло бы связать их с государственными службами, если бы они были необходимы, но сосед — гораздо лучшая и дешевая альтернатива государственным услугам.
Когда один сосед помогает другому, мы укрепляем наши сообщества.
Мы называем контроль над животными, это просто стоит много денег.
Одна из важных вещей, о которых нам нужно думать, это то, что это не то же самое, что и политика.
Большинство людей получают это, но они думают, что один вклад в другой.
Что нашим вкладом в систему правительства является голосование.
Сколько раз мы выбирали политического лидера — и иногда мы тратим много энергии на избрание нового политического лидера — а затем мы сидим и ожидаем, что правительство отразит наши ценности и удовлетворит наши потребности, а потом не так уж много изменится?
Это потому, что правительство похоже на огромный океан, а политика — на вершине 6-дюймовый слой.
Под этим подразумевается так называемая бюрократия.
И мы говорим это слово с таким презрением.
Но именно презрение держит то, за что мы владеем, и за что мы платим, как то, что работает против нас, это другое, а затем мы лишаем себя полномочий.
Люди думают, что политика сексуальна.
Если мы хотим, чтобы это учреждение работало для нас, нам придётся сделать бюрократию сексуальной.
Потому что именно здесь происходит настоящая работа правительства.
Мы должны взаимодействовать с механизмом правительства.
Это движение "Захват СЕК" сделано. Вы видели этих ребят? Это группа заинтересованных граждан, которые написали очень подробный 325-страничный отчёт, который является ответом на просьбу SEC прокомментировать законопроект о финансовой реформе.
Это не политически активно, это бюрократически активно.
Для тех из нас, кто отказался от правительства, пришло время спросить себя о мире, который мы хотим оставить нашим детям.
Вы должны увидеть огромные проблемы, с которыми они столкнутся.
Действительно ли мы пойдём туда, куда нам нужно, не исправив единственное учреждение, которое может действовать от имени всех нас?
Мы не можем обойтись без правительства, но нам нужно, чтобы оно было более эффективным.
Хорошая новость в том, что технологии дают возможность фундаментально пересмотреть функции правительства таким образом, чтобы масштабироваться, укрепив гражданское общество.
Существует поколение, которое выросло в интернете, и они знают, что не так уж сложно что-то делать вместе, нужно просто создавать системы правильно.
Средний возраст наших товарищей составляет 28 лет, так что я, неохотно, почти на поколение старше большинства из них.
Это поколение, которое выросло, воспринимая их голоса как должное.
Они не сражаются с той битвой, о которой мы все сражаемся, кто может говорить, они все могут говорить.
Они могут выражать своё мнение на любом канале в любое время, и это происходит.
Когда они сталкиваются с проблемой правительства, им не так уж много интересно использовать свои голоса.
Они пользуются руками.
Они используют руки для написания приложений, которые заставляют правительство работать лучше.
Эти приложения позволяют нам использовать руки, чтобы улучшить наше сообщество.
Это может быть выпуск гидранта, вытаскивание сорняка, переворот мусорной банок с опоссумом внутри.
И, конечно, мы могли бы постоянно выпускать этих пожарных гидрантов, как это делают многие.
Но эти приложения похожи на маленькие цифровые напоминания о том, что мы не только потребители, но и не только потребители правительства, взимающие налоги и получающие обратно услуги. Мы больше, чем граждане. И мы не будем исправлять правительство, пока не исправим гражданство.
Итак, вопрос, который у меня есть для всех вас здесь: когда дело доходит до больших, важных вещей, которые мы должны сделать вместе, мы все вместе будем просто толпой голосов, или мы будем толпой рук?
Спасибо.
(Аплодисменты)
Это может показаться странным, но я большой поклонник бетонного блока.
Первые бетонные блоки были изготовлены в 1868 году с очень простой идеей: модули, сделанные из цемента фиксированного измерения, которые соответствуют друг другу.
Очень быстро бетонные блоки стали самым использованным строительным блоком в мире.
Они позволили нам строить вещи, которые были больше нас, здания, мосты, кирпичи за раз.
По сути, бетонные блоки стали строительным блоком нашего времени.
Почти сто лет спустя, в 1947 году, Лего придумал это.
Она называлась « Автоматический биндинг-брик ».
И через несколько коротких лет кирпичики Лего происходили в каждом доме.
По оценкам, было произведено более 400 миллиардов кирпичей — или 75 кирпичей для каждого человека на планете.
Не нужно быть инженером для создания красивых домов, красивых мостов, красивых зданий.
Лого сделал его доступным.
Лего взял бетонный блок, строительный блок мира и превратил его в строительный блок нашего воображения.
Между тем, в том же году в лабораториях Белла должна была быть объявлена следующая революция, следующий строительный блок.
Транзистор был небольшим пластиковым блоком, который брал нас из мира статических кирпичей, наклеившихся друг на друга, в мир, где всё было интерактивно.
Как и бетонный блок, транзистор позволяет строить гораздо большие, более сложные схемы, один за кирпичом.
Но есть одна главная разница: транзистор был только для экспертов.
Лично я этого не согласен, что строительный блок нашего времени зарезервирован для экспертов, поэтому я решил это изменить.
Восемь лет назад, когда я был в Media Lab, я начал исследовать идею того, как поместить энергию инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать маленькие биты.
Позвольте показать, как они работают.
Маленькие биты — электронные модули с каждой конкретной функцией.
Они предварительно разработаны для света, звука, моторов и датчиков.
И самое лучшее в этом — они соединяются с магнитами.
Таким образом, вы не можете поставить их неправильно.
Цветные кирпичи кодируются.
Зелёный — это выход, синий — это сила, розовый — вход, а оранжевый — провод.
Итак, всё, что нужно сделать, — это поместить синий цвет на зелёный, и очень быстро можно начать создавать большие схемы.
Вы кладёте синий цвет на зелёный, вы можете сделать свет.
Вы можете положить ручку между собой и сейчас сделали немного тусклее.
Переключите ручку на модуль импульса, который здесь, и теперь вы сделали небольшой мигалку.
Добавьте этот звук для дополнительного удара, и вы создали шумовую машину.
Я собираюсь остановить это.
Кроме простой игры, маленькие биты на самом деле довольно мощны.
Вместо того чтобы программировать, проводить, паять, маленькие биты позволяют программировать с помощью очень простых интуитивных жестов.
Чтобы сделать мигание быстрее или медленнее, нужно просто повернуть этот ручек и сделать импульс быстрее или медленнее.
Идея маленьких библиотек заключается в том, что это растущая библиотека.
Мы хотим превратить каждое взаимодействие в готовый кирпич.
Свет, звуки, солнечные панели, моторы — всё должно быть доступно.
Мы давали детям маленькие биты и видели, как они играют с ними. Это был невероятный опыт. Самое лучшее, как они начинают понимать электронику вокруг них каждый день, которую они не учатся в школах.
Например, как работает ночной свет, или почему дверь лифта остаётся открытой, или как iPod реагирует на прикосновение.
Мы также брали маленькие биты в школы дизайна.
Например, у нас были дизайнеры, не имеющие никакого опыта в области электроники, начали играть с маленькими битами в качестве материала.
Здесь вы видите, с бутылками с чувством и бумагой, мы делаем Джорди...
(Звук речи)
(Жужжание)
Несколько недель назад мы взяли маленькие биты в RISD и дали их некоторым дизайнерам без какого-либо опыта инженерной деятельности — просто картон, дерево и бумага — и сказали им: « Создайте что-то ». Вот пример проекта, который они сделали, шарик конфетти с движением. (Смех) Но подождите, это мой любимый проект.
Это омар, сделанный из плей-теста, который боится темноты.
(Смех)
Для этих неинженеров маленькие биты стали другим материалом, электроника стала просто другим материалом.
И мы хотим сделать этот материал доступным для всех.
Маленькие биты — это открытый код.
Вы можете зайти на сайт, загрузить все дизайнерские файлы, сделать их сами.
Мы хотим поощрить мир создателей, изобретателей, участников, потому что этот мир, в котором мы живём, этот интерактивный мир, наш.
Итак, продолжите и начните изобретать.
Спасибо.
(Аплодисменты)
