Вернёмся в Нью-Йорк, я глава разработки некоммерческой организации под названием Робин Гуд.
Когда я не борюсь с бедностью, я борюсь с огнями как помощник волонтёра пожарной компании.
В нашем городе, где волонтёры дополняют высококвалифицированных сотрудников карьеры, вы должны добраться до пожарной площадки довольно рано, чтобы начать действовать.
Я помню свой первый огонь.
Я был вторым волонтёром на этой сцене, поэтому у меня появился довольно хороший шанс.
Но тем не менее, это было настоящим противостоянием против других волонтёров, добраться до капитана, отвечающего за выяснение наших заданий.
Когда я нашёл капитана, он разговаривал с владельцем домашнего хозяйства, который, безусловно, проводил один из худших дней в её жизни.
Вот она, в середине ночи, стояла на улице под зонтиком, в пижамах, босиком, пока её дом был в пламени.
Другой волонтёр, который приехал прямо перед мной — давайте назовём его Лекс Лютер — (Смех) сначала подошел к капитану, и его попросили зайти внутрь и спасти собаку домовладельца. Собаку! Я был поражён ревностью.
Здесь был адвокат или денежный менеджер, который до конца своей жизни сказал людям, что он пошёл в горящее здание, чтобы спасти живое существо, просто потому что он побил меня на пять секунд.
Я был следующим.
Капитан помахал мной.
Он сказал: « Безос, мне нужно, чтобы ты пошёл в дом, мне нужно, чтобы ты поднялся по лестнице, прошёл мимо огня, и я хочу, чтобы ты взял эту женщину за обувь ». (Смех) Клянусь. Не совсем то, чего я надеялся, но спустился — поднялся по лестнице, спустился по коридору, прошёл мимо пожарных, которые были практически закончены разжигать огонь в главной спальне, чтобы получить пару туфель.
Теперь я знаю, о чём вы думаете, но я не герой. (Смех) Я носил свою грузную нагрузку обратно вниз по лестнице, где встретил немезию и драгоценную собаку у входной двери.
Мы отнесли наши сокровища к владельцу домашнего хозяйства, где, как неудивительно, его внимание привлекло гораздо больше, чем моё.
Несколько недель спустя департамент получил письмо от владельца домашнего хозяина, благодаря которому мы благодарны за вредные усилия по спасению её дома.
Акт доброты, который она отметила превыше всего: кто-то даже купил ей обувь.
(Смех)
В своём призвании в « Робин Гуд » и в качестве пожарного-добровольца я становлюсь свидетелем актов щедрости и доброты в монументальном масштабе, но я также являюсь свидетелем благодарности и смелости на личной основе.
И знаете, чему я научился? Все они имеют значение. Когда я смотрю вокруг этой комнаты на людей, которые либо достигли, либо находятся на пути к достижению выдающегося уровня успеха, я предлагаю это напоминание: не ждите.
Не ждите, пока вы сделаете первый миллион, чтобы изменить жизнь человека.
Если у вас есть что пожертвовать, дайте сейчас.
Серьёзная еда на кухне супа. Чистите районный парк. Будьте наставником.
Не каждый день мы можем спасти чью-то жизнь, но каждый день даёт нам возможность повлиять на жизнь.
Итак, войдите в игру. Сохраните обувь.
Спасибо.
(Аплодисменты)
Бруно Джуссани: Марк, Марк, возвращайся.
Марк Безос: Спасибо.
Я только что вернулся из общины, которая держит в себе секрет выживания человека.
Это место, где женщины управляют шоу, занимаются сексом, чтобы поздороваться, играют в правила на день, где развлечение — это серьёзный бизнес.
И нет, это не Бернинг Человек или Сан-Франциско. (Смех) Дамы и господа, встречайте своих двоюродных братьев.
Это мир диких бонобо в джунглях Конго.
Бонобо вместе с шимпанзе — ваш ближайший родственник.
Это значит, что все мы имеем общего предка, эволюционную бабушку, которая жила около шести миллионов лет назад.
Шимпанзе хорошо известны своей агрессией.
(Смех)
Но, к сожалению, мы слишком сильно уделили внимание этому аспекту в наших историях о человеческой эволюции.
Но бонобо показывают нам другую сторону монеты.
В то время как шимпанзе доминируют большие, страшные ребята, бонобо общество управляется сильными женщинами.
Эти ребята действительно что-то придумали, поскольку это приводит к высокотерпимому обществу, в котором ещё не было наблюдений смертельного насилия.
Но, к сожалению, бонобо наименее понятны у великих обезьян.
Они живут в глубинах конголезских джунглей, и их очень сложно изучать.
Конго — это парадокс — страна исключительного биоразнообразия и красоты, а также самого сердца темноты — место насильственного конфликта, который разразился десятилетиями и затянул почти столько же жизней, сколько Первая мировая война.
Неудивительно, что это разрушение также угрожает выживанию бонобо.
Торговля мясом и потерями леса означает, что мы не можем заполнить маленький стадион всеми остальными бонобо, и мы даже не уверены в этом.
Тем не менее, в этой стране насилия и хаоса можно услышать скрытый смех, влияющий на деревья.
Кто эти двоюродные братья? Мы знаем их как обезьян-режиссёров, а не войн, потому что у них частый, беспорядочный и бисексуальный секс, чтобы управлять конфликтами и решать социальные проблемы.
Я не говорю, что это решение проблем человечества, поскольку в жизни бонобо больше, чем в Каме Сутре.
Бонобо, как и люди, любят играть всю свою жизнь.
Игра — это не просто детские игры.
Для нас и для них игра является основой связи между людьми и поощрения терпимости.
Здесь мы учимся доверять и узнавать правила игры.
Игра увеличивает творчество и стойкость, и всё сводится к поколению разнообразия: разнообразию взаимодействий, разнообразию поведения, разнообразию связей.
И когда вы смотрите, как играют бонобо, вы видите самые эволюционные корни человеческого смеха, танца и ритуала.
Игра — это клей, который связывает нас друг с другом.
Я не знаю, как вы играете, но я хочу показать вам пару уникальных клипов, свежих из дикой природы.
Во-первых, это стиль игры бонобо — я не имею в виду футбол.
Здесь у нас молодая самка и мужчина участвуют в игре в погоню.
Посмотрите, что она делает.
Это может быть эволюционное происхождение этой фразы: « Она привела его к шарикам ». (Смех) Только я думаю, что ему здесь нравится, правда? Да. (Смех) Так что секс-игры распространены как в бонобо, так и в людях.
И это видео очень интересно, потому что оно показывает — это видео очень интересно, потому что оно показывает изобретательность привлечения необычных элементов в игру — например, яичек — и то, как игра требует доверия, и поддерживает доверие — в то же время является огромным удовольствием.
Но игра — это фигуровый микроорганизм. (Смех) Игра — это фигуровый фигуровый микроорганизм, и он может принимать множество форм, некоторые из которых более тихие, воображаемые, любопытные, возможно, где чудо открыто заново.
И я хочу, чтобы вы увидели, что это Фуку, молодая самка, и она тихо играет с водой.
Я думаю, как и она, мы иногда играем в одиночку и исследуем границы наших внутренних и внешних миров.
Именно это любопытство заставляет нас исследовать, заставляет нас взаимодействовать, а затем неожиданные связи, которые мы формируем, являются настоящим источником творчества.
Это всего лишь маленькие инструменты понимания того, что бонобо даёт нам наше прошлое и настоящее.
Но они также хранят секрет нашего будущего, будущего, в котором мы должны адаптироваться к всё более сложному миру посредством большего творчества и большего сотрудничества.
Секрет в том, что игра является ключом к этим возможностям.
Другими словами, игра — это наша адаптивная дикая карта.
Чтобы успешно адаптироваться к меняющемуся миру, нам нужно играть.
Но воспользуемся ли мы нашей игровой настройкой?
Игра не легкомысленна. Игра необходима. Для бонобо и для людей жизнь похожа на красный цвет в зубах и когтях.
В те времена, когда это кажется наименее подходящим для игры, это могут быть времена, когда это наиболее срочно.
Итак, мои собратья-приматы, давайте примем этот дар эволюции и поиграем вместе, когда мы заново открываем для себя творчество, стипендию и удивление.
Спасибо.
(Аплодисменты)
Теперь я хочу, чтобы вы представили носимого робота, который даёт вам сверхчеловеческие способности, или ещё одного, который заставляет пользователей инвалидных кресл стоять и ходить снова.
Мы из Беркли Бионики называем этих роботов экзоскелетами.
Это не более чем то, что вы надеваете утром, и оно даст вам дополнительную силу, и оно ещё сильнее увеличит вашу скорость, и оно поможет, например, управлять балансом.
Это истинная интеграция человека и машины.
Но не только это — это интегрирует и объединит вас во вселенную и другие устройства.
Это не какое-то голубое небо, думающее.
Чтобы показать вам, над чем мы работаем, начиная с разговора о американском солдате, который в среднем носит около 100 килограммов.
Очевидно, что это приводит к серьёзным осложнениям — повреждениям спины, 30% из них — хроническим повреждениям спины.
Мы решили взглянуть на эту проблему и создать экзоскелет, который поможет справиться с этой проблемой.
Позвольте мне познакомить вас с ХУЛК, человеческим универсальным карром.
Солдат: Вместе с экзоскелетом ХУЛК я могу носить 200 килограммов по разнообразной местности на протяжении многих часов.
Его гибкий дизайн позволяет глубоким кальмарам, ползаниям и движениям высокой гибкости.
Он чувствует, что я хочу сделать, куда я хочу пойти, а затем увеличивает мою силу и выносливость.
Эйфор Бендер: Мы готовы вместе с партнёром по промышленности представить это устройство, этот новый экзоскелет в этом году. Это реально. Теперь давайте повернём нашу голову к пользователям инвалидных кресл, кое-что, что меня особенно увлекает.
По подсчётам, 68% миллионов человек находятся в инвалидных креслах по всему миру.
Это около одного процента от общего населения.
И это на самом деле консервативная оценка.
Здесь мы говорим о очень молодых людях с повреждениями спинного мозга, которые в самом расцвете своей жизни — 20-х, 30-х, 40-х — ударились о стену, и инвалидное кресло — единственный вариант.
Но именно стареющее население умножается в цифрах.
И единственный вариант — когда дело касается инсульта или других осложнений — это инвалидное кресло.
И это происходит на протяжении последних 500 лет, с его очень успешного представления, должен сказать.
Мы решили начать писать совершенно новую главу мобильности.
Позвольте представить вам электроэнцефалограмму, которую носит Аманда Бокстель, которая 19 лет назад была повреждена спинным мозгом, и в результате этого она не могла ходить 19 лет до сих пор.
(Аплодисменты)
Аманда Бокстель: Спасибо.
ЭБ: Аманда носит наш набор электроэнцефалограмм. У неё есть сенсоры. Это абсолютно неинвазивные сенсоры в костылях, которые посылают сигналы нашему компьютеру на борту, который сидит здесь, на спине.
Здесь тоже есть аккумуляторы, двигатели питания, которые сидят у её бёдер, а также у суставов колена, которые двигают её вперёд в такой плавной и очень естественной походке.
АБ: Мне было 24 года, и на вершине моей игры, когда лето с ума сошло, пока лыжи не парализовали меня.
За долю секунды я потеряла все ощущения и движения под тазом.
Недавно доктор пришёл в мою больничную комнату и сказал: « Аманда, ты больше никогда не пойдёшь ». Это было 19 лет назад.
Он ограбил каждый грамм надежды от моего бытия.
Адаптивные технологии позволили мне научиться снова падать на лыжах, кататься на горах и даже лыжаться на лыжах.
Но ничего не было изобретено, что позволяет мне ходить до сих пор.
(Аплодисменты)
Спасибо.
ЭБ: Как видите, у нас есть технологии, платформы, которые могут сидеть и обсуждать с вами.
Это в наших руках, и у нас есть весь потенциал изменить жизни будущих поколений — не только для солдат, или для Аманды, и для всех пользователей инвалидным креслом, но и для всех.
АБ: Спасибо.
(Аплодисменты)
Последние несколько лет я потратил на то, чтобы попасть в ситуации, которые обычно очень сложны и в то же время слегка опасны.
Я попал в тюрьму — сложно.
Я работал в угольной шахте — опасно.
Я снимал в зонах военных действий — сложных и опасных.
И я провёл 30 дней, питаясь этим — весело вначале, в середине, весьма сложно, в конечном итоге очень опасно.
Большую часть моей карьеры я погружаюсь в кажущиеся ужасные ситуации для цели исследования социальных проблем таким образом, чтобы сделать их привлекательными, которые делают их интересными, которые, надеюсь, разрушают их таким образом, чтобы сделать их доступными и занятными для аудитории.
Когда я узнала, что пришла сюда, чтобы выступить с речью TED, посвящённой миру брендинга и спонсорства, я знала, что хочу сделать нечто другое.
Как некоторые из вас, возможно, слышали или не слышали, пару недель назад я выпустил рекламу на eBay.
Я отправил сообщения в Facebook, сообщения в Twitter, и дал людям возможность купить права на названия на моё выступление 2011 года. (Смех) Правильно, какая-то счастливая личность, корпорация, коммерческая или некоммерческая организация, получит возможность получить некогда в жизни — потому что я уверен, Крис Андерсон больше никогда этого не позволит — (Смех) чтобы купить права на имена тому выступление, которое вы сейчас смотрите, что в то время не было названия, не было никакого содержания и никаких подсказок о том, какой важной может быть эта тема.
Итак, вы получили следующее: Ваше имя здесь подарит моё выступление на TED, что вы не имеете представления о том, что такое предмет, и в зависимости от содержания может взорваться вам в лицо, особенно если я заставляю вас или вашу компанию выглядеть глупо за это.
Но, кстати, это очень хорошая возможность для средств массовой информации. (Смех) Знаете, сколько людей смотрят эти выступления на TED? Это много. Кстати, это просто работающее название. (Смех) Даже с этим предупреждением я знал, что кто-то купит права на имя.
Если бы вы спросили меня об этом год назад, я бы не смог сказать вам это с уверенностью.
Но в новом проекте, над которым я работаю, моём новом фильме, мы изучаем мир маркетинга и рекламы.
Как я говорил ранее, я попал в ужасные ситуации за годы, но ничто не мог подготовить меня, ничто не могло меня подготовить к чему-либо настолько сложному или опасному, что я ходил в комнаты с этими ребятами. (Смех) Видите ли, у меня появилась идея для фильма.
(Видео) Морган Сперлок: Я хочу снять фильм о размещении продуктов, маркетинге и рекламе, где весь фильм финансируется путём размещения продуктов, маркетинга и рекламы.
Фильм назовётся « Величайший фильм, когда-либо проданный ». В « Величайший фильм когда-либо продан » всё от начала до конца, от начала, до конца брэндируется от начала, до конца, от спонсора вышеперечисленного типа, который вы увидите в фильме, — бренд X. Этот бренд, стадион Избирательного Общества, Стадион Степеней... Эти люди будут жениться на фильме бесконечно.
Фильм исследует всю эту идею — (Майкл Кассан: Она избыточна.) Что? (МК: Она избыточна.) В бесконечном смысле?
Я избыточный человек. (МК: Я просто говорю.) Это скорее было для уделения внимания.
Навсегда ». Но мы не только будем иметь спонсора бренда X, но и следить за тем, чтобы продавать каждую категорию в фильме.
Может быть, мы продаём обувь, и она становится величайшей из когда-либо одетых... величайшей машиной, которую вы когда-либо ездили из фильма « Величайший фильм когда-либо продан », величайшим напитком в истории, благодаря « Величайший фильм когда-либо продан ».
Хавиер Кохар: Идея в том, что кроме простого показания того, что бренды являются частью вашей жизни, но на самом деле заставляют их финансировать фильм? МС: Заставляйте их финансировать фильм.
М.С.: На самом деле мы показываем, как это работает.
Целью этого фильма является прозрачность.
Вы увидите, что всё это происходит в этом фильме.
Это вся концепция, весь фильм от начала до конца.
И я бы хотел, чтобы « ЧЭС » помогло мне это сделать.
Роберт Фридман: Знаете, это смешно, потому что когда я впервые слышу это, это окончательное уважение к аудитории.
Голос за кадром: Я не знаю, насколько восприимчивыми будут люди.
ХК: У вас есть перспектива — я не хочу использовать « круглый », потому что это имеет отрицательный смысл — но знаете ли вы, как это произойдёт? МС: Никакой идеи.
Дэвид Кон: Сколько денег потребуется для этого?
М.С.: 1,5 миллиона. (Д.: Хорошо).
Джон Камен: Я думаю, вам будет тяжело встретиться с ними, но, я думаю, стоит преследовать пару больших, действительно очевидных брендов.
ХК: Кто знает, может, к моменту выхода вашего фильма мы выглядим как группа смелых идиотов.
М.С.: Как вы думаете, какой будет реакция?
Стюарт Рудерфер: В основном ответ будет « нет ».
М.С.: Но сложно ли это продать благодаря фильму или непростому продаже?
ЙК: Оба.
М.С.:... Это значит, не так оптимистично.
Итак, сэр, можете мне помочь? Мне нужна помощь.
МК: Я могу тебе помочь.
М.С.: Хорошо. (МК.: Хорошо.) Круто.
МК: Нам нужно выяснить, какие бренды.
М.С.: Да. (МК.: Это сложная задача.) Когда вы смотрите на людей, с которыми имеете дело.
МК: У нас есть места, куда мы можем поехать. МС: Хорошо. Выключите камеру.
М.С.: Я подумал, что « Включи камеру » означает « Давай поговорим вне записи ». Оказывается, это означает « Мы не хотим ничего общего с вашим фильмом ».
М.С.: И вот так, одна за другой, все эти компании внезапно исчезли.
Никто из них не хотел ничего общего с этим фильмом. Я был поражён. Они абсолютно не хотели ничего общего с этим проектом.
Я был потрясён, потому что думал, что вся концепция, идея рекламы, состоит в том, чтобы вытащить ваш продукт перед как можно большим количеством людей, чтобы как можно больше людей увидели его.
Особенно в сегодняшнем мире пересечение новых СМИ, старых СМИ и разрушенных медиапространств, разве не идея получить новый автомобиль, заслуживающий доставки, который доставит это сообщение массам?
Нет, я так и думал.
Но проблема была в том, что у моей идеи был один фатальный недостаток, и этот изъян был вот это.
На самом деле нет, это был совсем не изъян.
Это вовсе не было бы проблемой.
Это было бы в порядке.
Но эта картинка представляет собой проблему.
Видите ли, когда вы проводите поиск изображений Google в поисках прозрачности, вот — (Смех) (Аплодисменты) Это одно из первых изображений.
Мне нравится то, как ты рождаешься, Сергей Брин.
Нет. (Смех) Вот в чём проблема: прозрачность — свободная от претензий или обмана; легко обнаружить или просмотреть; легко понять; характеризуемая видимостью или доступностью информации, особенно касающейся бизнес-практики — последняя линия является, вероятно, самой большой проблемой.
Мы много слышим о прозрачности в наши дни.
Наши политики это говорят, наш президент это говорит, даже наш генеральный директор это говорит.
Но внезапно, когда речь идёт о реальности, что-то неожиданно меняется. Но почему? Ну, прозрачность пугает — (Рёв) как этот странный, всё ещё кричащий медведь. (Смех) Это непредсказуемый... (Музыка) (Смех) как эта странная деревенская дорога.
Это также очень рискованно. (Смех) Что ещё рискованно?
Ешь целую миску с холодным ударом. (Смех) Это очень рискованно.
Когда я начал разговаривать с компаниями и рассказывать им, что мы хотим рассказать эту историю, они сказали: « Нет, мы хотим, чтобы вы рассказали историю.
Мы хотим, чтобы ты рассказал историю, но мы просто хотим рассказать нашу историю ». Видите ли, когда я был ребёнком, мой отец ловил меня в некотором роде ложью — и вот он даёт мне тот вид, который часто мне рассказывал — он говорил: « Сын, у каждой истории есть три стороны.
Это твоя история, это моя история и реальная история ». Видите ли, в этом фильме мы хотели рассказать настоящую историю.
Но только с одной компанией, одно агентство, готово мне помочь — и это только потому, что я знал Джона Бонда и Ричарда Киршенбаума годами — я понял, что должен сам должен пойти в одиночку, я должен вырезать посредника и сам пойти в компании со всей своей командой.
То, что вы внезапно стали понимать — или я стал понимать — это то, что когда вы начали беседовать с этими компаниями, идея понимания своего бренда является универсальной проблемой.
(Видео) М.С.: У меня есть друзья, которые снимают великолепные, гигантские голливудские фильмы, и у меня есть друзья, которые снимают небольшие независимые фильмы, как я.
Мои друзья голливудские фильмы говорят, что причина, по которой их фильмы так успешны, в том, что у них есть бренд-партнёры.
А потом друзья, которые снимают небольшие независимые фильмы, говорят: « Как мы должны конкурировать с этими большими, гигантскими голливудскими фильмами? » И фильм называется « Величайшим фильмом когда-либо проданным ». Как конкретно мы увидим Бан в фильме?
Каждый раз, когда я готов пойти, каждый раз, когда я открываю свой кабинет медицины, вы увидите Бан дезодорант.
Каждый раз, когда я беру интервью с кем-то, я могу сказать: « Вы достаточно свежие для этого интервью? Вы готовы? Вы выглядите немного нервничаете.
Я хочу помочь вам успокоиться.
Возможно, вам стоит положить кого-нибудь перед интервью ». Мы предложим один из этих потрясающих запахов.
Будь то « Флоральный синтез » или « Ветер райских районов », у них будет свой шанс.
Они будут построены как для мужчин, так и для женщин — твёрдые, кинокатастрофы или палочки, что бы то ни было.
Это двухцентное путешествие.
Теперь я могу ответить на любой из ваших вопросов и показать вам пятицентровое путешествие.
Карен Франк: Мы меньший бренд.
Подобно тому, как вы говорили о небольшом фильме, мы становимся брендом сложнее.
Так что у нас нет бюджетов, которые есть у других брендов.
Поэтому делать подобные вещи — знаете, напоминать людям о Банке — это причина, по которой они были заинтересованы.
М.С.: Какие слова вы могли бы использовать для описания запрета? Запрет — пустой.
КФ: Хороший вопрос.
М.С.: Технологии не то, как вы хотите описать что-то, что кто-то помещает в подмышку.
Мужчина: Мы говорим о смелом, свежем.
Я думаю, что « реш » — отличное слово, которое включает эту категорию в положительное, в сравнении с « борьба с запахом и влажностью ». Оно держит вас свежесть. Как мы держим вас свежнее, лучшее свежесть, более свежесть, в три раза свежее.
Такие вещи — больше положительного преимущества.
М.С.: А это многомиллионная корпорация. А как насчёт меня? Как насчёт обычного парня?
Мне нужно поговорить с мужчиной на улице, людьми, похожими на меня, обычными Джо.
Они должны рассказать мне о моём бренде.
(Видео) М.С.: Как бы вы описали свой бренд?
Мужчина: Мой бренд? Я не знаю. Мне нравятся очень хорошие одежды.
Женщина: 80-летний возрождение встречается с куском скейтера, если только день стирки.
М.С.: Хорошо, что такое бренд Герри?
Герри: Уникальный. МС: Уникальный.
Мужчина: Я думаю, какой жанр, стиль я похож на тёмный гламур.
Мне нравятся чёрные цвета, множество зелёных и подобных вещей.
Но обычно у меня есть аксессуар, например, очки для солнца, или мне нравятся кристаллы и всё такое.
Женщина: Если бы Дэн был брендом, он мог бы стать классическим кабриолетным Мерседес Бензом.
Мужчина 2: Я бы назвал это « случайной мухой ».
Женщина 2: Хиппи, частично йоги, частично Бруклинская девушка — я не знаю.
Мужчина 3: Я — домашний парень.
Я продаю домашние игрушки по всей стране, по всему миру.
Думаю, это мой бренд.
В моей маленькой искривленной индустрии это мой бренд.
Мужчина 2: Мой бренд — почтовый язык, потому что я доставляю товары.
Мужчина 2: Неудачный бренд писателя и алкоголя. Это что-то?
Юрист: Я юристский бренд.
Том: Я Том.
М.С.: Мы не можем быть брендом Томом, но я часто нахожусь на пересечении тёмного гламура и обычных мух.
(Смех)
И я понял, что мне нужен был эксперт.
Мне нужен был кто-то, кто мог попасть в мою голову, кто мог помочь мне понять, что они называют « личностью бренда ». Поэтому я основал компанию Олсон Залтман в Питсбурге.
Они помогли таким компаниям, как Нестл, Фебриз, Холлмарк обнаружить личность бренда.
Если бы они смогли сделать это для них, то, конечно, они бы сделали это для меня.
(Видео) Абигаль: Вы принесли свои фотографии, не так ли?
М.С.: Да. На первой фотографии изображена моя семья.
А: Расскажите немного, как это соотносится с вашими мыслями и чувствами о том, кто вы.
М.С.: Это люди, которые формируют мой взгляд на мир.
А: Расскажите мне об этом мире.
М.С.: Этот мир? Я думаю, ваш мир — это мир, в котором вы живёте, как люди вокруг вас, ваши друзья, ваша семья, ваша жизнь, ваша работа.
Всё это произошло и началось с одного места, и для меня они начались и начались с моей семьи в Западной Вирджинии.
А: О чём ты хочешь поговорить?
М.С.: Следующий: Это был лучший день в истории.
А: Как это соотносится с вашими мыслями и чувствами о том, кто вы?
А: Расскажите мне о фазе « почему » — что это делает для нас?
Что такое мачете?
На каком этапе вы сейчас находитесь? Почему важно перезагрузить? Что представляет собой красный цвет?
Расскажите немного об этом.
... Чуть больше о вас, это не то, кто вы есть.
Что это за метаморфозы, которые у вас были?
... Не обязательно быть страхом.
На каких американских горках вы видите?
М.С.: Евровай! (А: Спасибо.) Нет, спасибо.
А: Спасибо за терпение. МС: Отличная работа.
Э: Да. МС: Большое спасибо. Хорошо.
М.С.: Да, я не знаю, что из этого получится.
Там происходило много сумасшедшего.
Линдсай Залтман: Первое, что мы увидели, — это идея, что у вас две отдельные, но дополнительные стороны личности вашего бренда — бренд « Морган Спурлок » — это умный / игровой бренд.
Они очень хорошо сопоставлены друг с другом.
И я думаю, что с ними почти парадокс.
И я думаю, что некоторые компании будут фокусироваться на одной из своих сильных сторон, а не на обоих.
Большинство компаний склонны — и это человеческая природа — избегать вещей, которых они не уверены — избегать страха, этих элементов, и вы действительно принимаете их, и вы превращаете их в позитивные для вас вещи, и это замечательно.
Что же такое другие бренды?
Первый пример — это классика Apple.
Здесь вы тоже можете видеть « Таргет », « Ви », « Мини » из мини-Коперсов и « Реактивно-Синий ».
Существуют и игровые бренды и сознательные бренды, те вещи, которые пришли и ушли, но игровой, осознанный бренд — довольно мощная вещь.
М.С.: Игровой, осознанный бренд. Каков ваш бренд?
Если кто-нибудь попросит вас описать личность вашего бренда, личность вашего бренда, какими бы вы были?
Вы приписываете свойства « вверх »?
Вы что-то, что заставляет кровь течь?
Или вы скорее приписываете свойства вниз?
Вы что-то более спокойное, забронированное, консервативное?
Вверху атрибуты — это такие игровые качества, как Принц свежий, современный, приключенческий, эдвардный или смелый, как Эррол Флинн, гибкий или гибкий, профильный, властный, волшебный или мистический, как Гандалф. Или ты больше приписываешь?
Вы осознанны, замысловаты, например, в007 году?
Установили ли вы традиционную, воспитательную, защищающую, эмпатичную, как Опра?
Вы надёжны, стабильны, знакомы, безопасны, безопасны, священны или мудры, как Далай Лама или Йода?
На протяжении всего этого фильма у нас было более 500 компаний, которые говорили: « Нет », они не хотели никакой части этого проекта.
Они хотели ничего не делать с этим фильмом, главным образом потому, что у них не было бы контроля, они бы не контролировали конечный продукт.
Но мы получили 17 брендовых партнёров, которые были готовы отказаться от этого контроля, которые хотели быть в бизнесе с кем-то таким сознательным и игровым, как я, и которые в конечном счёте дали нам возможность рассказывать истории, которые обычно мы бы не смогли рассказать, истории, которые обычно рекламодатель никогда не позади.
Они позволили нам рассказать историю о нейромаркетинге, когда мы начали рассказывать историю в этом фильме о том, как теперь они используют МРТ для направления центров желания вашего мозга как для рекламы, так и для киномаркетинга.
Мы поехали в Сан-Паулу, где они запретили наружную рекламу.
Весь город в течение последних пяти лет не существует рекламных щитов, плакатов, летательных аппаратов, ничего. (Аплодисменты) Мы отправились в школьные районы, где сейчас компании поступают в школы, ограниченные деньгами по всей Америке.
Для меня невероятно, что проекты, из которых я получил больше всего отзывов, или, наиболее успешно, — это те, где я взаимодействовал с вещами непосредственно.
Именно это и сделали эти бренды.
Они вырезали посредника, вырезали свои агентства и сказали: « Может быть, эти агентства не имеют моего интереса.
Я буду иметь дело с художником.
Я собираюсь работать с ним, чтобы создать что-то другое, что заставит людей задуматься, это бросит вызов тому, как мы смотрим на мир ».
И как это было для них?
Была ли она успешной?
Поскольку фильм был представлен на кинофестивале « Сандэнс », давайте посмотрим. По словам Бёрлз, фильм был представлен в январе, и с тех пор — и это даже не всё — у нас было 900 миллионов впечатлений в СМИ для этого фильма.
Оно буквально освещается как две с половиной недели.
Это только онлайн — ни печати, ни телевизора.
Фильм ещё даже не был распространён.
Она даже не в сети.
Это даже не трансляция.
Она ещё даже не была в других странах.
В конце концов, этот фильм уже начал приобретать много движущей силы.
И неплохо для проекта, с которым почти все рекламные агентства, с которыми мы разговаривали, советовали своим клиентам не принимать участия.
Я всегда верю, что если взять на себя шансы, рискнуть, то риск придёт к возможностям.
Я верю, что когда вы от этого отталкиваете людей, вы подталкиваете их к неудачам.
Я верю, что когда вы обучаете своих сотрудников антибиотикам, вы готовите всю свою компанию к поощрению.
Мне кажется, что произойдёт следующее: нам нужно побуждать людей рисковать.
Мы должны поощрять людей не бояться возможностей, которые могут их пугать.
В конечном счёте, продвигаясь вперёд, я думаю, мы должны принять страх.
Мы должны поместить медведя в клетку. (Смех) Принять страх. Принять риск. Один большой ложка за раз, мы должны принять риск.
В конечном счёте, мы должны принять прозрачность.
Говорят, честно говоря, весь мой разговор « Прозрачность Эмбрака », мои хорошие друзья в ЭМС, которые за 7 100 долларов купили права названия на eBay. (Аплодисменты) ЭМС: Превращая большие данные в большую возможность для организаций по всему миру.
Подарок ЭМС: « Прозрачность подавления ».
Большое спасибо, ребята.
(Аплодисменты)
Джун Коэн: Итак, Морган во имя прозрачности, что именно случилось с этими 7 100 долларами?
М.С.: Это фантастический вопрос.
У меня в кармане есть чек, сделанный для родительской организации TED, Фонда Саплинга, — чек за7 100 долларов, который можно применить к моему участию в TED следующего года.
(Смех)
(Аплодисменты)
У меня в жизни было отличное благословение, чтобы работать над множеством удивительных проектов.
Но самое классное, над чем я когда-либо работал, было вокруг этого парня. Его зовут ТЭМТТ. ТЭМТ был одним из главных художников граффити 80-х годов.
Однажды он пришёл домой с бега и сказал: « Папа, мои ноги колеблются ». Это было началом БАС.
Итак, ТЭМТП сейчас полностью парализован.
Он использует только глаза.
Я познакомился с ним. У меня есть компания, которая занимается дизайном и анимацией, поэтому, очевидно, граффити является сложной частью того, что мы восхищаемся и уважаемся искусством.
Поэтому мы решили спонсировать Тони, ТЭМТТ и его причину.
Я встретился со своим братом и отцом и сказал: « Мы дадим тебе эти деньги.
Что ты с этим сделаешь? » Его брат сказал: « Я просто хочу снова поговорить с Тони.
Я просто хочу общаться с ним и с ним, чтобы он мог общаться со мной ». И я сказал: « Подождите секунду, не так ли? Я видел Стивена Хокинга. Разве не парализованные люди способны общаться посредством этих устройств? » И он ответил: « Нет, если только вы не на верхнем эшелоне и у вас потрясающая страховка, вы не можете сделать этого.
Эти устройства недоступны людям ». Я спросил: « Как ты на самом деле общаешься? » Каждый видел фильм « Дайвинг Белл и Бабочка? » Вот как они общаются — продолжайте двигаться пальцами.
Я сказал: « Это архаично.
Как это может быть? »
Поэтому я пришёл с желанием просто выписать чек, и вместо этого я выписал чек, который не имел тревожного представления о том, как я собираюсь денег.
Я посвятил себя его брату и его отцу прямо тогда и там. Я сказал: « Хорошо, вот в чём дело: Тони собирается говорить, мы собираемся дать ему машину, и мы собираемся найти способ для него снова повторить своё искусство.
Потому что это путешествие, что кто-то, у кого всё ещё есть в нем, не в состоянии общаться с ним ».
Я выступал на конференции через пару месяцев, познакомился с этими ребятами под названием ДжРЛ, Исследовательская Лаборатория Граффити, и у них есть технология, позволяющая проектировать свет на любую поверхность, а затем, с помощью лазерного указателя, нарисовать его, и это просто регистрирует негативное пространство.
Поэтому они идут и делают подобные художественные инсталляции.
Всё, что происходит наверху, было сказано, что существует жизненный цикл.
Сначала всё начинается с с половых органов, затем начинается со жалобных слов, затем — с поклонниками Буша, а затем с людей действительно обращаются к искусству.
Но у них всегда был жизненный цикл.
Я пришёл домой и ужинал со своей женой, рассказал ей об этом, и мы сказали: « Подождите секунду, если мы знаем, что эта технология существует там, где можно использовать ваши глаза, чтобы контролировать вещи, почему бы нам не найти способ контролировать лазер и сделать снова граф? Это было бы здорово ».
Так началось путешествие. Примерно через два года, примерно через год, после кучи организаций и кучи перемещений, мы достигли нескольких целей.
Во-первых, мы разбили двери страховых компаний, и на самом деле получили компьютер, который позволил ему общаться — машина Стивена Хокинга. (Аплодисменты) Это было потрясающе.
Серьёзно, он один из самых смешных — я называю его Йодой, потому что вы разговариваете с парнем, получаете от него электронное письмо и говорите: « Я недостоин этого.
Этот парень такой удивителен ». Другая вещь, которую мы сделали, это полетели семь программистов со всего мира — буквально во всех уголках мира — в наш дом.
Мы с женой переехали в гараж, и эти хакеры, программисты, теоретики заговора и анархисты захватили наш дом.
Многие наши друзья думали, что мы абсолютно глупы, и что мы вернёмся, и все фотографии на стене будут удалены и будут хватать на стенах.
Но более двух недель мы запрограммировали, отправились на Венецию на тротуар, мои дети вовлеклись, моя собака вовлеклась, и мы создали это.
Оно называется E ГлазВритер, и вы можете видеть описание.
Это дешёвые солнцезащитные очки, которые мы купили на дорожке на Венес-Бич, медные провода и некоторые другие вещи из магазинов « Домашний депот » и « Радиошок ».
Мы взломали фотоаппарат прямоугольника, взломали его, установили на светодиод, и теперь у нас есть устройство, которое бесплатно — вы строите его сами, мы публикуем код бесплатно, вы скачиваете программу бесплатно.
Теперь мы создали устройство, которое не имеет никаких ограничений.
Нет страховой компании, которая могла бы сказать « Нет ». Нет больницы, которая могла бы сказать « Нет ». Любой, кто парализован сейчас, имеет доступ к рисованию или общению только с помощью глаз.
(Аплодисменты)
Спасибо. Большое спасибо. Это было потрясающе.
Поэтому в конце двух недель мы вернулись в комнату ТЭМТТ.
Мне нравится эта фотография, потому что это комната другого человека, а это его комната.
Всё это происходит для большого раскрытия.
После более чем года планирования, двух недель программирования, фестивания углерода и ночных занятий Тони впервые нарисовал за семь лет.
Это потрясающая фотография, потому что это его система жизнеобеспечения, и он смотрит на систему жизнеобеспечения.
Мы бросили ему по кровать, чтобы он мог увидеть.
Мы установили проектор на стене на парковке рядом с больницей.
И он впервые рисовал перед своими семьями и друзьями, и вы можете только представить, каково было чувствовать себя на парковке.
Забавно то, что нам тоже приходилось ломаться на парковку, поэтому мы чувствовали, будто тоже были легко приспособлены к земледелию.
(Смех)
В конце концов, он отправил нам письмо, и вот что в нём говорилось: « Впервые я нарисовал что-нибудь на протяжении семи лет.
Я чувствую, что меня держали под водой, и кто-то наконец-то дотянулся до меня и поднял голову, чтобы я мог дышать ». Разве это не потрясающе?
(Аплодисменты)
Итак, это наш крик в бою.
Вот что заставляет нас работать и продолжает развиваться.
Нам предстоит ещё многое сделать с этим.
Это потрясающее устройство, но эквивалентное Этч-Анджелесу.
И тот, у кого такой художественный потенциал, заслуживает большего.
Мы пытаемся понять, как сделать его лучше, быстрее, сильнее.
С тех пор у нас были всевозможные признания.
Мы получили кучу наград.
Помните, это бесплатно; никто из нас не зарабатывает на этом денег.
Всё это выходит из наших карманов.
Награды были такими: « Это потрясающе ». Армстронг писал о нас в Твиттере, а затем в декабре журнал « Таймс » почитал нас одной из 50 лучших изобретений 2010 года, что было действительно круто.
(Аплодисменты)
Самое здоровое в этом — и это всё, что завершает — это то, что в апреле этого года в Геффен МОКА в центре Лос-Анджелеса будет выставка под названием « Искусство улиц ». И « Искусство улиц » будет практически ужасным для сцены уличного искусства — Бэнкси, Шепард Файри, КАШ — все эти ребята будут там.
Темп - это будет в шоу, и это потрясающе.
(Аплодисменты)
По сути, вот моя мысль: если вы видите что-то невозможное, сделайте это возможным.
Всё в этом зале было невозможно — эта сцена, этот компьютер, этот микрофон, E
Делайте это возможным, каждый в этом зале.
Я не программист, никогда не делал ничего с окулярной технологией распознавания, но я кое-что признал и ассоциировал себя с потрясающими людьми, чтобы сделать что-то возможным.
И этот вопрос я хочу, чтобы все задавали себе каждый день, когда вы придумываете то, что вы чувствуете, должно быть сделано: если не сейчас, то когда?
И если не я, то кто?
Спасибо, ребята.
(Аплодисменты)
Как бы вы хотели быть лучше, чем вы?
Предположим, я сказал, что с несколькими изменениями в ваших генах можно получить лучшую память — более точную, точную и быструю.
Или, может быть, вам хотелось бы быть более впитанным, сильным, выносливым.
Хотите быть более привлекательными и уверенными в себе?
Как насчёт продления жизни с хорошим здоровьем?
Или, возможно, вы один из тех, кто всегда жаждет креативности.
Какую из них вам больше всего нравится?
Что бы вы хотели, если бы у вас был только один? (Гость в аудитории: Творчество) Творчество.
Сколько людей выберет творчество? Поднимите руки. Посмотрите. Несколько. Вероятно, примерно столько, сколько здесь творческих людей. (Смех) Это очень хорошо. Сколько бы выбрали память?
Если бы у вас был какой-либо из них, то это был бы совсем другой мир. Просто воображаемый? Или, возможно, возможно ли это?
Эволюция была непрерывной темой здесь, на конференции TED, но я хочу дать вам сегодня один доктор по этому вопросу.
Великий генетик 20-го века, Т.Г. Добшанский, также был коммуникантом в русской Православной церкви, однажды написал эссе, которое он назвал « Ничего в биологии не делает за исключением светового эволюции ». Если вы один из тех, кто не принимает доказательств биологической эволюции, это было бы очень хорошее время выключить слуховой аппарат, убрать ваше устройство персональной связи — я даю вам разрешение — и, возможно, взглянуть на книгу Кэтрина Шульца о том, что он не
Применимо ли это к другим, или к нам?
Вот ещё один взгляд на дерево жизни.
На этой фотографии я положил куст с центром, ветвящимся во всех направлениях, потому что если вы посмотрите на границы дерева жизни, каждый существующий вид на вершинах этих ветвей преуспел в эволюционных терминах: он выжил, он продемонстрировал приспособленность к окружающей среде.
Человеческая часть этой ветви, с одной стороны, это, конечно, то, что нас больше всего интересует.
Мы отделяемся от общего предка современным шимпанзе около шести или восьми миллионов лет назад.
В промежутке между ними около 20 или 25 различных видов гоминидов.
Кто-то пришёл и ушёл.
Мы живём здесь около 130 000 лет.
Может показаться, что мы довольно далеки от других частей этого дерева жизни, но на самом деле основной механизм наших клеток практически один и тот же.
Вы понимаете, что мы можем воспользоваться преимуществом и управлять механизмом обычной бактерии для производства белка человеческого инсулина, используемого для лечения диабетиков?
Это не инсулин человека, это тот же самый белок, который химически не отличается от того, что происходит из поджелудочной железы.
Говоря о бактериях, вы понимаете, что каждый из нас несёт в свой кишечник больше бактерий, чем клеток в остальных частях нашего тела?
Может быть, в 10 раз больше.
Подумайте об этом, когда Антонио Дамасио спрашивает о вашем самосознании, задумываетесь ли вы о бактериях?
Наш кишечник — удивительно хоспитальная среда для этих бактерий.
Она тёплая, темная, влажная, очень уютная.
И вы собираетесь обеспечить всё питание, которое они могли бы захотеть, не прилагая никаких усилий.
Это как Легкая Улица для бактерий, периодически отвлекающая непредвиденное вынужденное бегать к выходу.
Но иначе вы являетесь прекрасной средой для этих бактерий, так же, как и они необходимы для вашей жизни.
Они помогают в пищеварении необходимых питательных веществ и защищают вас от определённых заболеваний.
Но что будет в будущем?
Находимся ли мы на каком-нибудь эволюционном уравновешивании как вид?
Или, обречены ли мы стать чем-то другим — что-то, возможно, даже лучше адаптированное к окружающей среде?
Теперь давайте вернёмся назад ко времени Большого взрыва 14 миллиардов лет назад — Земля, Солнечная система, около четырёх с половиной миллиардов лет — первые признаки прото-жизни, возможно, три-четыре миллиарда лет назад на Земле — первые многоклеточные организмы, возможно, 800 или миллиард лет назад — и затем человеческий род, наконец, появившийся за последние 130 000 лет.
В этой огромной незавершённой симфонии Вселенной жизнь на Земле похожа на короткий промежуток времени; в царстве животных, как в одном случае; и в человеческой жизни, в небольшой благодатной ноте. Это были мы. Это также является частью развлечения этого выступления, так что я надеюсь, вам это понравилось.
(Смех)
Когда я был первым в колледже, я посещал свой первый курс по биологии, я был очарован элегантностью и красотой биологии.
Меня воодушевила сила эволюции, и я понял кое-что очень важное: в большинстве случаев жизнь в одноклеточных организмах каждая клетка просто делится, и вся генетическая энергия этой клетки продолжается в обоих дочерних клетках.
Но в то время, когда многоклеточные организмы выходят в сеть, всё меняется.
На картинку появляется сексуальное размножение.
И что очень важно, при внедрении сексуального размножения, передающего геном, остальное тело расходуется.
Вы можете сказать, что неизбежность смерти наших тел входит в эволюционное время в то же время, что и сексуальное размножение.
Должен признаться, когда я был студентом колледжа, я думал: « Ладно, секс / смерть, секс / смерть, смерть за секс ». В то время это казалось довольно разумным, но с каждым годом у меня появляются всё возрастающие сомнения.
Я пришёл к пониманию чувств Джорджа Бёрнса, который всё ещё выступал в Лас-Вегасе до 90 лет.
Однажды ночью у него в гостиничном номере стучат в дверь.
Он отвечает на дверь.
Перед ним — великолепная, скромная шоу-девушка.
Она смотрит на него и говорит: « Я здесь за суперсекс ». « Это нормально », — говорит Джордж, « Я возьму суп ».
(Смех)
Как врач я осознал, что работаю над целью, которая отличалась от цели эволюции — не обязательно противоречия, а просто другой.
Я пытался сохранить тело.
Я хотел сохранить наше здоровье.
Я хотел восстановить здоровье от болезней.
Я хотел, чтобы мы жили долго и здорово.
Эволюция — это передача генома следующему поколению, адаптируясь и выживая через поколение за поколением.
С точки зрения эволюции мы с вами похожи на ракеты-ускорители, созданные для посылки генетической груза на орбиту следующего уровня, а затем сбрасываемся в море.
Я думаю, мы все поймём чувство, которое выразил Вуди Аллен, когда сказал: « Я не хочу достигать бессмертия через мою работу.
Я хочу достичь этого, не умирая ».
(Смех)
Эволюция не обязательно поддерживает самых долгоживущих.
Он не обязательно поддерживает самых больших, сильных, быстрых, даже самых умных.
Эволюция предпочитает этим существам лучше всего адаптироваться к их окружающей среде.
Это единственный тест на выживание и успех.
На дне океана бактерии, которые термофильны и могут выжить при паровом воздухе, который иначе вырабатывает, если бы рыба была там, приготовленная сухой рыбой, тем не менее, смогла бы сделать это хоспитальным окружением для них.
Итак, что это означает, когда мы оглядываемся назад на то, что произошло в ходе эволюции, и пока мы думаем о месте человечества в эволюции, и особенно когда мы смотрим вперёд на следующую стадию, я бы сказал, что существует ряд возможностей.
Во-первых, мы не будем развиваться.
Мы достигли своего рода уравновешенности.
Сначала мы можем сохранить множество генов, которые в противном случае были бы выбраны и удалены из популяции.
Во-вторых, мы, как вид, так сконструировали нашу среду, что нам удалось адаптировать её к нам так же, как и к ней.
Кстати, мы иммигрируем, циркулируем и взаимодействуем настолько сильно, что у нас больше нет необходимой для эволюции изоляции.
Вторая возможность состоит в том, что будет эволюция традиционного типа, естественного, навязанного силами природы.
И аргумент здесь состоит в том, что колёса эволюции медленно тянутся, но они неумолимы.
Что касается изоляции, когда мы как вид колонизируем далёкие планеты, произойдёт изоляция и изменения окружающей среды, которые могут привести к эволюции естественным путём.
Но есть и третья возможность, притягивающая, занимательная и пугающая возможность.
Я называю это нео-эволюцией — новой эволюцией, которая не просто естественна, но руководствуется и выбирается нами как отдельными личностями в выборе, который мы сделаем.
Как это могло произойти?
Как можно это сделать?
Во-первых, реальность, которую сегодня люди в некоторых культурах делают выбор относительно своего потомства.
В некоторых культурах они выбирают больше мужчин, чем женщин.
Это не обязательно хорошо для общества, но это то, что выбирают индивидуум и семья.
Также подумайте, если бы вы могли выбрать не только секс ребёнка, но и вас в вашем организме, чтобы сделать генетические изменения, которые бы излечили или предотвратили болезни.
Что, если бы вы могли внести генетические изменения в борьбу с диабетом или болезнью Альцгеймера или уменьшить риск заболеть раком или избавиться от инсульта?
Разве вы не захотите внести эти изменения в свои гены?
Если мы посмотрим в будущее, такие изменения станут всё более возможными.
Проект « Геном Человека » начался в 1990 году, и это заняло 13 лет.
Это стоит 2,7 миллиарда долларов.
Через год после окончания в 2004 году мы смогли сделать то же самое за 20 миллионов долларов за 3-4 месяца.
Сегодня можно получить полную последовательность трёх миллиардов базовых пар в геноме человека за 20 000 долларов и за неделю.
Не задолго до того, как реальность станет 1000-долларовым геномом человека, и он будет всё больше доступен каждому.
Всего неделю назад Национальная инженерная академия получила приз Дрейпера Фрэнсиса Арнольда и Виллема Стеммера, двух учёных, независимо разработавших методы поощрения естественного эволюционного процесса работы быстрее и приводящих к желательным белкам более эффективным способам — то, что Франчес Арнольд называет « управляемая эволюция ». Пару лет назад премия Ласкер была присуждена учёному Шинья Яманака за исследование, в котором он взял взрослы
Эти изменения наступают. Те же технологии, что произвели человеческий инсулин в бактериях, могут создавать вирусы, которые не только защитят вас от самих себя, но и способствуют иммунитету против других вирусов.
Хотите верьте, хотите нет — проводится экспериментальный эксперимент с вакциной против гриппа, выращенной в клетках растения табака.
Можете ли вы представить себе что-то хорошее из табака?
Всё это сегодняшняя реальность, и в будущем всё станет возможным.
Представьте себе ещё два маленьких изменения.
Вы можете изменить клетки вашего тела, но что, если бы вы могли изменить клетки вашего потомства?
Что, если бы вы могли изменить сперму и ову или оплодотворённую яйцеклетку и дать вашему потомству больше шансов на более здоровую жизнь — устранить диабет, устранить гемофилию, уменьшить риск рака?
Кому не нужны более здоровые дети?
Та же аналитическая технология, тот же двигатель науки, который может изменить ситуацию, чтобы предотвратить болезни, также позволит нам принять супер-распределение, гиперкапиталы — это лучшая память.
Почему бы не добиться быстрого ума Кена Дженнингса, особенно если вы сможете дополнить его следующим поколением машины Watson?
Почему у вас нет быстрой свернутой мышцы, которая позволит вам бежать быстрее и длиннее?
Почему бы не жить дольше?
Это будет неотразимо.
И когда мы находимся в положении, где мы можем передать это следующему поколению, и мы можем принять желаемые качества, мы сможем превратить эволюцию старого типа в нео-эволюцию.
Мы возьмём процесс, который обычно займёт 100 000 лет, и сжать его до тысячи лет — и, возможно, даже в ближайшие 100 лет.
Это выбор, который у ваших внуков или у ваших внуков будет до них.
Будем ли мы использовать эти решения для создания лучшего общества, более успешного, более доброго?
Или, выборочно ли мы выберем различные атрибуты, которые мы хотим для некоторых из нас, а не для других?
Станем ли мы более скучным и универсальным обществом, или более прочным и универсальным?
Это те вопросы, с которыми нам придётся столкнуться.
И самое глубокое из всех, сможем ли мы когда-нибудь развить мудрость и наследить мудрость, что нам понадобится сделать этот выбор мудростью?
К лучшему или к худшему, и раньше, чем вы можете подумать, эти решения зависят от нас.
Спасибо.
(Аплодисменты)
Добрый день, все. У меня есть что показать. (Смех) Подумайте об этом как о пикселе, летающем пикселе.
Это то, что мы называем в нашей лаборатории разумным дизайном.
Позвольте рассказать вам немного об этом.
Если вы сделаете эту фотографию — я изначально итальянец, и каждый мальчик в Италии рос с этой фотографией на стене его спальни — но я показываю вам это, потому что за последние пару десятилетий произошло нечто очень интересное в гонках в Формуле-1.
Несколько лет назад, если вы хотите выиграть гонку на Формуле-1, вы берёте бюджет и ставите свой бюджет на хорошего водителя и хорошего автомобиля.
И если бы машина и водитель были достаточно хороши, тогда бы вы выиграли гонку.
Сегодня, если вы хотите выиграть гонку, вам также нужно что-то вроде этого — что-то, что наблюдает за машиной в реальном времени, имеет несколько тысяч датчиков, собирающих информацию из машины, передающих её в систему, а затем обрабатывает её и использует, чтобы вернуться к машине с решениями и изменить её в режиме реального времени, когда собирается информация.
Это то, что можно назвать системой контроля в реальном времени.
В основном, это система, состоящая из двух компонентов: чувствительности и действующих компонентов.
Интересно то, что системы контроля в реальном времени начинают проникать в нашу жизнь.
Наши города за последние несколько лет были покрыты сетями, электроникой.
Они становятся как компьютеры в открытом воздухе.
Как компьютеры в открытом воздухе, они начинают реагировать по-другому, чтобы быть чувствительными и активированными.
Если мы исправим города, это очень важно.
Кроме того, я хочу упомянуть, что города составляют всего 2% корки Земли, но они составляют 50% населения Земли.
Они составляют 75% потребления энергии — до 80 процентов выбросов углекислого газа.
Если мы сможем что-то сделать с городами, это очень важно.
Помимо городов всё это ощущение и приводы проникают в наши повседневные объекты.
Это из выставки, которую Паола Антонелли организует в Музее современного искусства в этом году, летом.
Она называется « Поговори со мной ». Наши объекты, наша среда начинает общаться с нами.
В каком-то смысле, почти как будто каждый атом становился и сенсором, и приводом.
Это радикально меняет взаимодействие людей с окружающей средой.
В некотором смысле, это почти как если бы старая мечта Микеланджело... Вы знаете, когда Микеланджело скульптурировал Моисея, в конце было сказано, что он взял молоток, бросил его в Моисея — на самом деле вы всё ещё можете видеть маленький чип под ним — и сказал: « Перси не палли?
Почему бы вам не говорить? » Сегодня, впервые, наша окружающая среда начинает возвращаться к нам.
Я покажу вам несколько примеров — опять же, с идеей ощущения нашей окружающей среды и её применения.
Давайте начнём с чувств. Первый проект, которым я хотел бы поделиться с вами, на самом деле является одним из первых проектов нашей лаборатории.
Это было 4,5 года назад в Италии.
Мы использовали новый тип сети в то время, которая была запущена по всему миру — это сеть мобильных телефонов — и использовали анонимную и совокупную информацию из этой сети, собираемую оператором, чтобы понять, как работает город.
Лето было счастливым летом 2006 года.
Именно тогда Италия выиграла чемпионат мира по футболу.
Некоторые из вас могут помнить, что играли в Италию и Францию, а в конце — головной модуль.
В любом случае, Италия выиграла в конце концов.
(Смех)
Теперь посмотрите, что произошло в тот день, просто наблюдая за активностью в сети.
Здесь вы видите город.
Вы видите Колизей в центре реки Тибр.
Это утро до матча.
Вверху вы видите линию времени.
Ранним днём люди звонят и переезжают туда-сюда.
Соревнование начинается — тишина. Французские баллы. Итальянские оценки. Половина времени люди звонят и идут в туалет. Вторая половина. Конец нормального времени.
Зидан, головной момент. Италия выигрывает. Да. (Смех) (Аплодисменты) В ту ночь все пошли праздновать в центре.
Вы видели большой пик.
На следующий день все снова пошли в центр, чтобы встретиться с победителями и премьер-министром того времени.
А потом все сдвинулись вниз.
Вы видите место под названием Цирко Массимо, где с тех пор, как римские времена празднуют, чтобы устроить большую вечеринку, и вы видите пик в конце дня.
Это всего лишь один пример того, как мы можем ощущать город сегодня так, как мы не могли бы сделать всего несколько лет назад.
Другой небольшой пример ощущения: дело не в людях, а в вещах, которые мы используем и потребляем.
Сегодня мы знаем всё о том, откуда берутся наши объекты.
Эта карта показывает вам все чипы, которые формируют компьютер Мак, как они соединились.
Но мы очень мало знаем о том, куда всё идёт.
В этом проекте мы разработали несколько маленьких датчиков для отслеживания мусора по мере его движения в системе.
Итак, мы начали с нескольких волонтёров, которые помогли нам в Сиэтле, чуть более года назад, пометить, что они выбрасывали — различные виды вещей, как вы можете видеть — то, что они всё равно выбрасывали.
Затем мы поместили маленький чип, маленький бирка на мусор и начали следовать ему.
Вот результаты, которые мы только что получили.
(Музыка)
Сиэтл... через неделю.
С этой информацией мы поняли, что в системе есть много неэффективности.
Мы можем сделать то же самое с гораздо меньшим количеством энергии.
Эти данные раньше не были доступны.
Но происходит много транспортных средств и перегруженных вещей.
Другая вещь в том, что мы верим, что если каждый день увидим, что чашка, которую мы выбрасываем, она не исчезает, она всё ещё где-то на планете.
И пластиковая бутылка, которую мы выбрасываем каждый день, остаётся там.
И если мы покажем это людям, то мы также можем способствовать некоторым изменениям в поведении.
Вот почему проект был причиной.
Мой коллега из Массачусетского технологического института, Асаф Бидерман, мог бы рассказать вам гораздо больше о чувствах и многих других замечательных вещах, которые мы можем сделать со сенсорами, но я хотел бы перейти ко второй части, которую мы обсуждали в начале, и это управляет нашей окружающей средой.
Первый проект мы сделали пару лет назад в Зарагозе, в Испании.
Мэр города начал с вопроса, который сказал, что Испания и Южная Европа имеют прекрасную традицию использования воды в общественном пространстве, в архитектуре.
Вопрос был в следующем: как технологии, новые технологии могут быть добавлены к этому?
Одна из идей, разработанных в Массачусетском технологическом институте, заключалась в следующем: представьте эту трубу, и у вас есть клапаны, соленоидные клапаны, нажатия, открытие и закрытие.
Вы создаёте водяной занавес с пикселями, сделанными из воды.
Если эти пиксели падают, можно писать на ней, можно показать образы, изображения, текст.
И даже вы можете приблизиться к нему, и он открывается, чтобы позволить вам перепрыгнуть, как вы видите на этом изображении.
Мы показали это мэру Беллочу.
Ему он очень понравился.
Мы получили комиссию по проектированию здания у входа выставки.
Мы назвали его « Цифровой водный павильон ».
Всё здание сделано из воды.
Нет ни дверей, ни окон, но когда вы приближаетесь к нему, он открывается, чтобы впустить вас внутрь. (Музыка) Крыша также покрыта водой.
И если есть немного ветра, если вы хотите минимизировать расщепление, вы можете уменьшить крышу.
Или вы можете закрыть здание, и вся архитектура исчезнет, как в этом случае.
Сегодня мы всегда получаем изображения зимой, когда снимаем крышу, людей, которые там были, и говорили: « Они разрушили здание ». Нет, они не сносили его, как раз когда опускается, архитектура почти исчезает.
Вот как работает здание.
Вы видите человека, озадаченного тем, что происходит внутри.
Я пытался не намокнуть, проверяя датчики, которые открывают воду.
Теперь я должен вам рассказать, что произошло однажды ночью, когда все датчики перестали работать.
Но на самом деле, в ту ночь всё было ещё интереснее.
Все дети из Зарагозы пришли в здание, потому что способ взаимодействия с этим зданием стал чем-то другим.
Больше не здание, открывающееся, чтобы впустить вас внутрь, а здание, которое всё ещё делало бы резания и дыры через воду, и вам приходилось прыгать, не намокая.
(Видео) (Шум толпы)
Для нас это было очень интересно, потому что как архитекторы, инженеры и дизайнеры мы всегда думаем о том, как люди будут использовать то, что мы проектируем.
Но реальность всегда непредсказуема.
Это красота использования и взаимодействия с людьми.
Вот изображение здания с физическими пикселями, пикселями, сделанными из воды, а затем прогнозами на них.
Именно это привело нас к следующему проекту, который я вам сейчас покажу.
Представьте, что эти пиксели могли бы начать летать.
Представьте, что у вас могут быть маленькие вертолёты, движущиеся в воздухе, и каждый из них с небольшим пикселем в изменении света — почти как облако, которое может двигаться в космосе. Вот видео.
(Музыка)
Представьте себе один вертолёт, как тот, что мы видели раньше, движется синхронно с другими.
Итак, у вас есть это облако.
У вас может быть своего рода гибкий экран или дисплей, как вот это - регулярная конфигурация в двух измерениях.
Или в трёхмерном пространстве, где вещь, которая меняется, это свет, а не положение пикселей.
Вы можете играть с другим типом.
Представьте, что ваш экран мог бы появиться в разных размерах, разных размерах.
Но всё это может быть просто трёхмерным облаком пикселей, которое можно подходить и двигаться через него, и видеть во многих направлениях.
Вот настоящий контроль над пожарами и спускающийся вниз, образуя обычную сеть как раньше.
Когда вы включаете свет, вы видите вот это.
То же самое, что мы видели раньше.
Представьте, что каждый из них контролируется людьми.
Каждый пиксель может иметь входящий сигнал от людей, от движения людей и так далее.
Я хочу показать вам кое-что здесь впервые.
Мы работали с Роберто Буллесом, одним из ведущих современных балетных танцоров — импульсом Метрополитен в Нью-Йорке и Ла Скала в Милане — и фактически запечатлели его движение в 3D, чтобы использовать его в качестве исходного сигнала для самолёта.
Здесь вы видите, как Роберто танцует.
Слева вы видите различные решения.
Это 3D-сканирование в реальном времени и захват движения.
Можно воссоздать целый ряд движений. Можно пройти через всё. Но потом, когда у нас есть пиксели, можно играть с ними и играть с цветом, движением, гравитацией и вращением.
Итак, мы хотим использовать это как один из возможных подходов к самолёту.
Я хочу показать вам последний проект, над которым мы работаем.
Это то, над чем мы работаем для Олимпийских Игр в Лондоне. Она называется « Облако ». Идея в том, что, опять же, мы можем вовлечь людей в что-то и изменить окружающую среду — почти чтобы понять то, что мы называем « подъёмом облаков » — как, например, подъём сарая, но с помощью облака.
Представьте, что каждый может делать небольшое пожертвование за один пиксель.
И я думаю, что за последние пару лет произошло удивительное то, что за последние пару десятилетий мы перешли от физического мира к цифровому.
Это оцифровывало всё, знания и делало их доступными через Интернет.
Сегодня, впервые — и кампания Обамы показала нам это — мы можем перейти от цифрового мира, от самоорганизующейся силы сетей к физическому.
Это может быть, в нашем случае, мы хотим использовать его для разработки и создания символа.
Это значит, что-то построенное в городе.
Но завтра это может быть, для того, чтобы справиться с сегодняшними проблемами — подумайте об изменении климата или выбросах углекислого газа — как мы можем перейти от цифрового мира к физическому.
Итак, идея в том, что мы можем вовлечь людей в это вместе, коллективно.
Опять же, облако состоит из пикселей так же, как настоящее облако — это облако, сделанное из частиц.
Эти частицы — вода, облако пикселей.
Это физическая структура в Лондоне, но покрытая пикселями.
Вы можете передвигаться внутрь, испытывать различные типы опыта.
Снизу вы можете увидеть, как поделиться главными моментами Олимпийских Игр 2012 года и помимо них, и использовать их как способ объединиться с обществом.
Так что как физическое облако в небе, так и что-то, что можно попасть на вершину горы Лондона.
Вы можете войти внутрь неё.
И новый цифровой маяк для ночи, но самое главное, новый тип опыта для тех, кто попадёт на вершину.
Спасибо.
(Аплодисменты)
Меня зовут Эмит. 18 месяцев назад у меня была другая работа в Google, и я предложил сделать что-то с музеями и искусством моему начальнику, который сейчас здесь, и она позволила мне это сделать.
И это заняло 18 месяцев.
Много веселья, переговоров и историй, я могу вам рассказать, с 17-ю очень интересными музеями из 9 стран.
Но я сосредоточусь на демонстрации.
Есть много историй о том, почему мы это сделали.
Я думаю, что моя личная история объясняется очень просто на слайде, и это доступ.
Я вырос в Индии.
У меня было хорошее образование — я не жалуюсь — но у меня не было доступа ко многим из этих музеев и этих произведений искусства.
Когда я начал путешествовать и ходить в эти музеи, я стал многое узнавать.
Пока я работал в Google, я попытался сделать её более доступной с помощью технологий.
Мы сформировали команду, отличную команду людей, и начали это делать.
Вероятно, я собираюсь продемонстрировать вам пару интересных вещей, которые у нас были с начала запуска.
Итак, просто: вы приезжаете на сайт Googleем.com. Вы смотрите вокруг всех этих музеев.
У вас есть Уффици, Музей современного искусства современного искусства, Гермитация, Рийки, Ван Гог.
Я попаду в один из моих любимых, Метрополитенский музей искусства в Нью-Йорке.
Два способа проникновения — очень просто.
Нажимайте и, бам, вы находитесь в этом музее.
Не важно, где вы находитесь. Бомбай, Мексика, это не имеет значения.
Вы передвигаетесь, удовольствие.
Вы хотите ориентироваться по музею?
Откройте план и за один щелчок выпрыгните.
Вы там, вы хотите пойти к концу коридора. Продолжайте. Удовольствие. Искате.
(Аплодисменты)
Спасибо. Я не пришёл к лучшему.
(Смех)
Теперь я стою перед одной из моих любимых картин, « Хранилища » Питера Брейгеля из Метрополитена.
Я вижу это плюс знак.
Если музей предоставил нам изображение, вы нажимаете на него.
Это одна из фотографий.
Это вся информация о метаданных.
Для тех из вас, кто действительно заинтересован в искусстве, вы можете кликнуть вот так, но я сейчас это нажму.
Это одна из фотографий, которую мы сделали в технологии гигапикселя.
Например, это изображение имеет почти 10 миллиардов пикселей.
Многие люди спрашивают меня: « Что вы получаете за 10 миллиардов пикселей? » Я попытаюсь показать вам, что вы получаете от 10 миллиардов пикселей.
Можно увеличить масштаб очень просто.
Здесь вы видите некоторые интересные вещи.
Я люблю этого парня, его выражение бесценно.
Но потом вы действительно хотите погрузиться в глубину.
Поэтому я начал играть и кое-что обнаружил здесь.
Звучит интересно ». Я пришёл и начал замечать, что эти дети что-то бились.
Я провёл небольшое исследование, поговорил с парой моих контактов в Метрополитене, и обнаружил, что эта игра называется « площадь », включающая в себя избиение гусы с палкой во вторник Шрове.
И, очевидно, это было довольно популярно.
Не знаю, почему они это сделали, но я кое-что узнал об этом.
Теперь, чтобы погрузиться внутрь, вы действительно можете добраться до трещин.
Чтобы дать вам некоторую перспективу, я собираюсь увеличить масштаб, чтобы вы действительно увидели, что получилось.
Вот где мы были, вот картина.
(Аплодисменты)
Лучшее ещё предстоит — через секунду.
Теперь давайте быстро перейдём к Музею современного искусства в Нью-Йорк.
Ещё один мой любимый пример — « Звёздная ночь ».
Но что, если вы хотите увидеть кистные штрихи?
А что, если вы хотите увидеть, как Ван Гог создал этот шедевр? Вы увеличиваете масштаб. Вы действительно входите внутрь.
Я собираюсь перейти к одной из моих любимых частей этой картины, и я действительно собираюсь добраться до трещин.
Это « Звёздная ночь », я думаю, никогда раньше такого не видел.
Сейчас я покажу вам мою любимую функцию.
Здесь есть много других вещей, но у меня нет времени. Это действительно классная часть. Она называется « Собрание коллекций ».
Любой из вас, любой из вас, не имеет значения, богатей ли вы, бедны, если у вас есть замечательный дом, не имеет значения.
Вы можете пойти и создать свой собственный музей онлайн, создать свою собственную коллекцию во всех этих изображениях.
Очень просто, вы входите внутрь — и я создал это под названием « Сила приближения » — вы можете увеличить масштаб.
Это « Окружающие », находящиеся в Национальной Галерее.
Вы можете записать всё, отправить вашим друзьям и действительно поговорить о том, что вы чувствуете, проходя через эти шедевры.
В заключение, я думаю, главное для меня, это то, что все удивительные вещи здесь не приходят от Google.
По моему мнению, это даже не происходит из музеев.
Скорее всего, мне не стоит этого говорить.
Это действительно происходит от этих художников.
Это был мой унизительный опыт в этом.
Я надеюсь, что в этой цифровой среде мы будем справедливо с их произведениями и покажем их в сети.
Самый большой вопрос, который мне задают сегодня: « Вы сделали это, чтобы воспроизвести опыт посещения музея? » Ответ: « Нет ».
Это дополнение к опыту.
И всё. Спасибо.
(Аплодисменты)
Спасибо.
Это представление вашего мозга, и ваш мозг может быть разделен на две части.
Слева — логическая сторона, а правая — интуитивная.
Если бы у нас был масштаб для измерения адекватности каждого полушария, то мы бы могли заложить наш мозг.
Например, это было бы абсолютно логично.
Это было бы абсолютно интуитивно.
Так где бы вы поместили свой мозг в такой масштаб?
Некоторые из нас, возможно, сделали выбор для одного из таких крайностей, но я думаю, что для большинства людей в аудитории ваш мозг примерно такой: с высокой высотой в обоих полушариях одновременно.
Не то чтобы они взаимоисключающие или что-либо ещё.
Вы можете быть логичными и интуитивными.
Я считаю себя одним из этих людей вместе со многими другими экспериментальными квантовыми физиками, которые нуждаются в логике, чтобы объединить эти сложные идеи.
Но в то же время нам нужна довольно много интуиции, чтобы заставить эксперименты работать.
Как развить эту интуицию?
Нам нравится играть с вещами.
Итак, мы идём и играем с ним, и затем мы видим, как он действует, а затем развиваем свою интуицию.
И вы делаете то же самое.
Итак, некоторая интуиция, которую вы могли развить с годами, состоит в том, что одна вещь находится только в одном месте за другой.
Звучит странно думать, что одна вещь находится в двух разных местах одновременно, но вы не родились с этой идеей, вы её разработали.
И я помню, как смотрел, как ребёнок играет на автомобильной остановке.
Он был всего лишь маленьким и не очень хорошо в нём умел, и он продолжал падать.
Но я уверен, что игра с этим автомобилем прекратила научить его ценному уроку: большие вещи не позволяют им пройти мимо них, и они остаются в одном месте.
Итак, это великолепная концептуальная модель мира, если только вы физик элементарных частиц.
Это будет ужасной моделью для физика элементарных частиц, потому что они не играют с автомобильными остановками, они играют с этими маленькими странными частицами.
И когда они играют со своими частицами, они обнаруживают, что они делают разные действительно странные вещи, как, например, они могут пролететь сквозь стены, или они могут одновременно быть в двух разных местах.
Они записали все эти наблюдения и назвали это теорией квантовой механики.
Вот где физика была несколько лет назад. Нам нужна была квантовая механика, чтобы описать крошечную, крошечную частицу.
Но вам не нужно было его описывать большие повседневные объекты вокруг нас.
Это не очень хорошо сработало с моей интуицией, и, возможно, просто потому, что я не очень часто играю с частицами.
Я иногда играю с ними, но не очень часто.
И я никогда их не видел.
Никто никогда не видел частицу.
Но и моя логическая сторона тоже не сработала, потому что если всё состоит из маленьких частиц, а все маленькие частицы следуют квантовой механике, то не должно ли всё просто следовать квантовой механике?
Я не вижу никаких причин, почему этого не должно быть.
Я бы чувствовал себя гораздо лучше, если бы мы могли каким-то образом показать, что повседневный объект также следует за квантовой механикой.
Несколько лет назад я решил сделать именно это.
Итак, я сделал один из них. Это первый объект, который, как вы можете видеть, был в механической квантовой суперпозиции.
Здесь мы видим крошечный компьютерный чип.
И вы можете увидеть эту зелёную точку прямо посередине.
Вот этот кусок металла, о котором я расскажу через минуту.
Это фотография объекта.
Здесь я немного увеличу изображение.
Итак, мы смотрим на маленький кусочек металла, он сформирован как плавание, и он высунулся над краями.
Поэтому я сделал эту штуку почти так же, как вы создаёте компьютерный чип.
Я зашёл в чистую комнату со свежей силиконовой официанткой, а затем просто отрезал все большие машины около 100 часов.
Последнее, мне пришлось построить свою собственную машину, чтобы сделать это отверстие в форме бассейна под устройством.
Это устройство способно находиться в квантовом суперпозиции, но ему нужна небольшая помощь.
Позвольте мне показать вам аналогию. Знаете, насколько неудобно быть в переполненном лифте?
Когда я нахожусь в лифте совсем одна, я делаю разные странные вещи, но затем другие люди встают на борт и прекращают делать подобные вещи, потому что я не хочу их беспокоить, или, честно говоря, пугать их.
Квантовая механика утверждает, что неодушевлённые объекты чувствуют то же самое.
Другие пассажиры не только люди, но и свет, светящийся на него, ветер, проносящийся мимо него и тепло комнаты.
Мы знали, что если мы хотим увидеть, как эти кусочки металла ведут себя квантово-механически, нам придётся выбросить остальных пассажиров.
Мы выключили свет, затем поместили его в вакуум, высасывали весь воздух, а затем охладили его всего лишь долю градуса выше абсолютного нуля.
Теперь, в одиночку в лифте, маленький кусочек металла свободен действовать как захочется.
И мы измерили его движение.
Мы обнаружили, что она движется очень странным образом.
Вместо того, чтобы просто сидеть абсолютно неподвижно, он вибрировал, и он дышал что-то вроде этого - например, расширение и сокращение колоколов.
И дав ему нежный импульс, мы смогли сделать так, чтобы он вибрировал и не вибрировал одновременно — что-то, что позволяет только квантовой механике.
Я говорю вам кое-что поистине фантастическое.
Что значит для одновременно вибрировать и не вибрировать одновременно?
Давайте подумаем об атомах.
В одном случае все триллионы атомов, из которых состоит кусок металла, сидят неподвижно, и в то же время те же атомы движутся вверх и вниз.
Теперь только в точное время, когда они выстраиваются.
Остальное время они делокализованы.
Это означает, что каждый атом находится в двух разных местах одновременно, что, в свою очередь, означает, что весь кусок металла находится в двух разных местах.
Я думаю, это здорово. (Смех) Правда.
(Аплодисменты)
Стоило закрыть себя в чистой комнате, чтобы делать это на протяжении всех этих лет, потому что, посмотрите, разница в размере между одним атомом и куском металла примерно такая же, как разница между этим куском металла и вами.
Если один атом может быть в двух разных местах одновременно, то этот кусок металла может быть в двух разных местах, то почему бы и нет?
Это просто моя логическая сторона разговора.
Представьте, что вы находитесь в нескольких местах одновременно, каково это?
Как бы ваше сознание справилось с делокализацией вашего тела в космосе?
Есть ещё одна часть истории.
Когда мы его нагрели, мы включили свет и заглянули внутрь коробки, мы увидели, что кусочек металла всё ещё был в одном куске.
Поэтому мне пришлось развить новую интуицию, что, похоже, все объекты в лифте являются квантовыми объектами, сжатыми в крошечном пространстве.
Вы слышите много разговоров о том, как квантовая механика утверждает, что всё взаимосвязано.
Ну, это не совсем правильно. Более того. Это более глубоко.
Это то, что эти связи, ваши связи со всеми вокруг вас, буквально определяют, кто вы, и это глубокая странность квантовой механики.
Спасибо.
(Аплодисменты)
Меня зовут Джесси, а это мой чемодан.
Но прежде чем я покажу вам, что у меня внутри, я собираюсь сделать очень публичное признание: я одеваюсь.
Мне нравится находить, носить, и совсем недавно фотографировать и вести блог другой, красочный, сумасшедший костюм для каждого случая.
Но я ничего нового не покупаю.
Я получаю всю свою одежду на блошиных рынках и трифтовых магазинах. Ого, спасибо. Шопинг подержанного позволяет мне уменьшить влияние, которое оказывает на окружающую среду и на мой кошельк.
Я встречаю великолепных людей, мои доллары обычно идут на хорошее дело, я выгляжу уникально, и это делает покупки как моя личная охота за сокровищами.
Я имею в виду, что я найду сегодня?
Будет ли размер моего размера?
Буду ли мне нравиться этот цвет?
Будет ли он меньше 20 долларов?
Если все ответы « да », я чувствую, будто я выиграл.
Я хочу вернуться к чемодану и рассказать вам, что я упаковал на этой захватывающей неделе здесь, на TED.
Что приносит с собой человек со всеми этими костюмами?
Сейчас я покажу вам, что именно я принёс.
Я принесла семь пар штанов, и всё.
Точно в одну неделю я поместил только в чемодан.
Я поспорил, что смогу найти всё возможное, что могу, когда добрался до Палм-Спрингс.
И поскольку вы не знаете меня, как женщину, прогуливающуюся по TED в нижнем белье — (Смех) это значит, что я нашёл несколько вещей.
Я бы очень хотел показать вам неделю моих костюмов сейчас.
Звучит хорошо? (Аплодисменты) Пока я это делаю, я также расскажу вам несколько жизненных уроков, которые, хотите верьте, хотите нет, я взял в своих приключениях, нося в себе ничего нового.
Давайте начнём с воскресенья. Я называю это Сини Тигр. Вам не нужно тратить много денег, чтобы выглядеть великолепно.
Почти всегда можно выглядеть феноменально за менее чем за 50 долларов.
Вся эта одежда, включая куртку, стоила мне 55 долларов, и это была самая дорогая вещь, которую я носил всю неделю.
Понедельник: цвет мощный. Физиологически невозможно быть в плохом настроении, когда носишь ярко-красные штаны. (Смех) Если ты счастлив, ты привлечешь других счастливых людей.
Во вторник: Сидеть намного преувеличено.
Я провёл большую часть своей жизни, пытаясь быть собой и в то же время приспосабливаясь. Просто будьте теми, кто ты есть. Если ты окружаешь себя правильными людьми, они не только поймут это, они будут ценить это.
Среда: Прими своего внутреннего ребёнка.
Иногда люди говорят мне, что я выгляжу так, как будто я играю в платье, или что я напоминаю им о своём семилетнем ребёнке.
Мне нравится улыбаться и говорить: « Спасибо ».
В четверг: Уверенность — ключ к успеху.
Если вы думаете, что хорошо выглядите в чём-то, вы почти уверены.
И если вы не думаете, что хорошо выглядите в чём-то, вы, скорее всего, правы.
Я выросла с матерью, которая научила меня каждый день.
Но только когда мне исполнилось 30 лет, я понял, что это значит.
И я собираюсь рассказать вам на секунду.
Если вы верите, что вы прекрасный человек внутри и снаружи, то вы не можете ничего вытащить из себя.
Поэтому нет оправдания никому из нас здесь присутствующих.
Мы должны быть в состоянии качать всё, что захотим. Спасибо.
(Аплодисменты)
Пятница: Универсальная правда — для вас пять слов: « Золотые секвенины » идут со всем.
И, наконец, суббота: разработка своего уникального личного стиля — отличный способ рассказать миру о тебе, не говоря ни слова.
Это доказано мне снова и снова, когда люди подходят ко мне на этой неделе просто из-за того, что я ношу, и мы великолепно разговаривали.
Очевидно, что это не всё помещается в мой крошечный чемодан.
Прежде чем вернуться домой в Бруклин, я пожертвую всё обратно.
Потому что урок, который я пытаюсь извлечь из себя на этой неделе, в том, что это нормально отпустить.
Мне не нужно эмоционально привязаться к этим вещам, потому что за углом всегда будет другой сумасшедший, яркий, блестящий костюм, просто ждущий меня, если я помещу немного любви в своё сердце и посмотрю.
Большое спасибо.
(Аплодисменты)
Спасибо.
В 2007 году я решил, что необходимо переосмыслить наше представление об экономическом развитии.
Наша новая цель должна быть: когда каждая семья думает о том, где они хотят жить и работать, они должны иметь возможность выбирать между хотя бы несколькими городами, которые соревновались, чтобы привлечь новых жителей.
Мы далеки от этой цели прямо сейчас.
Миллиарды людей в развивающихся странах не имеют ни одного города, который бы хотел их принять.
Но самое удивительное в городах то, что они стоят намного больше, чем стоит их строительство.
Так что мы могли бы легко обеспечить мир десятками, возможно сотнями новых городов.
Это может показаться вам нелепым, если вы никогда не думали о новых городах.
Просто замените многоквартирное здание городами.
Представьте, что половина людей, которые хотят быть в квартирах, уже имеет их, а другая половина ещё не существует.
Можно попытаться расширить потенциал путём добавления всех существующих квартир.
Но вы бы столкнулись с этими квартирами, а окружающие районы имеют правила, которые позволяют избежать дискомфорта и отвлечения от строительства.
Поэтому чрезвычайно сложно сделать все эти добавления.
Но можно было выйти на улицу совершенно ново, построить совершенно новое квартирное здание, пока были правила, которые способствовали строительству, а не мешали ему.
Поэтому я предложил создать новые реформные зоны, достаточно большие, чтобы удержать города и дать им название: чартерные города.
Позже я узнал, что примерно в то же время Хавьер и Октафио думали о проблеме реформ в Гондурасе.
Они знали, что около 75 000 гондурасов каждый год покидают США, и они хотели спросить, что они могут сделать, чтобы эти люди могли оставаться и делать то же самое в Гондурасе.
Однажды Хавьер сказал октавио: « Что, если бы мы взяли часть нашей пустоты — а что, если бы мы дали её посольству — отдали часть посольству США, отдали часть посольству, отдали её канадскому посольству — и если бы люди хотели работать по правилам Канады или по правилам Соединённых Штатов, они могли бы пойти на работу, сделать всё, что они делают на месте посольства, чтобы иначе им пришлось бы поехать в Канаду или США? »
Летом 2009 года Гондурас пережил разрушительный конституционный кризис.
На следующих регулярно запланированных выборах Пип Лобо выиграл на платформе, которая обещала реформу, но также и примирение.
Он попросил Октафиолетового стать главой персонала.
Тем временем я готовился выступать на TEDG международном.
Благодаря процессу усовершенствования, проб и ошибок, множеству тестов пользователей, я попытался уменьшить сложную концепцию хартийного города до самого главного.
Первым делом было важность правил, например, этих правил, которые говорят, что нельзя прийти и нарушить все существующие жилища.
Мы обращаем большое внимание на новые технологии, но для достижения успеха требуются технологии и правила, и обычно именно правила задерживают нас.
Осенью 2010 года друг из Гватемалы отправил движение « Октафио » по ссылке на выступление на TED.
Он показал его Хавьеру. Мне позвонили. Они сказали: « Давайте покажем это лидерам нашей страны ». В декабре мы встретились в Майами, в комнате конференции в отеле.
Я пытался объяснить, насколько ценны города, насколько ценны они, чем они стоят.
Я использовал этот слайд, показывающий, насколько ценна сырая земля в таком месте, как Нью-Йорк: заметьте, земля, которая стоит тысячи долларов, в некоторых случаях, на квадратный метр.
Но это была довольно абстрактная дискуссия, и в какой-то момент, когда была пауза, Октафио сказал: « Пол, возможно, мы могли бы посмотреть выступление на TED ».
(Смех)
Поэтому выступление на TED было выложено в очень простых терминах: хартийный город — это место, где вы начинаете с необитаемой земли, хартии, которая определяет правила, которые будут применяться там, а затем — шанс для людей принять участие, жить по этим правилам или нет.
Меня попросил президент Гондураса, который сказал, что мы должны реализовать этот проект. Это важно. Это может быть путь вперёд для нашей страны.
Меня попросили приехать в Тагуалпу и снова поговорить четвёртого и пятого января.
Я представил ещё одну лекцию, наполненную фактами, в которой участвовал такой слайд, который пытался подчеркнуть, что если вы хотите создать большую ценность в городе, она должна быть очень большой.
Это фотография Денвера. Контур — новый аэропорт, построенный в Денвере.
Только этот аэропорт занимает более 100 квадратных километров.
Я пытался убедить гондурасов, если построить новый город, нужно начинать с площадки, которая составляет по меньшей мере 1000 квадратных километров.
Это более 250 тысяч акров. Все вежливо аплодировали. Лица в аудитории были очень серьёзными и внимательными.
Лидер Конгресса поднялся на сцену и сказал: « Профессор Ромер, большое спасибо за вашу лекцию, но, возможно, мы сможем посмотреть выступление на TED.
Итак, я сел и они сыграли выступление на TED.
И это дошло до сути, которая состоит в том, что новый город может предложить новый выбор для людей.
Был бы выбор города, в котором можно было бы поехать в Гондурас, а не в сотнях милях от Севера.
Это также требовало новых вариантов выбора лидеров.
Потому что лидерам правительства в Гондурасе понадобится помощь от стран-партнёров, которые могли бы выиграть от стран-партнёров, которые помогли бы им установить правила в этой хартии и правоохранительных органах, чтобы все могли доверять, что хартия на самом деле будут соблюдаться.
Основная идея президента Лобо заключалась в том, что эта уверенность в правоохранительных органах, о которой я думал, как о способе заставить иностранных инвесторов приехать и построить город, может быть одинаково важной для всех различных партий Гондураса, которые столько лет страдали от страха и недоверия.
Мы пошли и посмотрели на сайт.
Эта фотография сделана здесь.
Он легко может держать тысячу квадратных километров.
Вскоре после, 19 января, они проголосовали в Конгрессе в поправке к конституции, чтобы получить конституционное обеспечение, позволяющее развивать регионы.
В стране, которая только что прошла через этот кризис, голосование в Конгрессе за поправку к конституции было 124 к одному.
Все стороны, все фракции общества поддержали это.
Чтобы быть частью Конституции, нужно дважды передать её в Конгресс.
17-го февраля они снова приняли голосование 114 к одному.
Сразу после этого голосования, 21 февраля, 24 года, делегирование 30 гондурасов приехало в два места в мире, наиболее заинтересованные в постройке зданий.
Первая — Южная Корея.
Это фотография большого, нового центра, построенного в Южной Корее, больше, чем в центре Бостона.
Всё, что вы видите, было построено через четыре года после получения разрешений.
Другое место, где очень интересуется городским зданием, — Сингапур.
Они уже построили два города в Китае и готовятся к третьему.
Если подумать практически об этом, вот где мы находимся.
У них уже есть площадка, они уже думают об этом месте для второго города.
Они разрабатывают правовую систему, которая могла бы позволить менеджеру прийти, а также внешнюю правовую систему.
Одна страна уже стала волонтёром, чтобы высший суд был судом последней апелляции к новой судебной системе там.
Есть дизайнеры и строители городов, которые очень заинтересованы.
Они даже могут принести с собой немного финансирования.
Но единственное, что они уже решили, это то, что есть много арендаторов.
Многие компании хотели бы найти местоположение в Америке, особенно в зоне свободной торговли, и многие люди хотели бы туда поехать.
Во всём мире 700 миллионов человек говорят, что хотят переехать навсегда в другое место.
Миллион в год покидает Латинскую Америку, чтобы поехать в США.
Многие из них — отец, который должен оставить свою семью за бортом, чтобы найти работу — иногда мать-одиночка, которая должна получить достаточно денег, чтобы даже заплатить за еду или одежду.
К сожалению, иногда даже дети пытаются воссоединиться с родителями, которых они не видели десятилетиями.
Какая идея представлять себе создание нового города в Гондурасе?
Или построить десяток из них, или сотни подобных, по всему миру?
Какая идея заключается в том, чтобы настаивать на том, что у каждой семьи есть выбор нескольких городов, которые соревнуются за привлечение новых жителей?
Эта идея достойна распространения.
Мои друзья из Гондураса попросили меня поблагодарить вас, TED.
(Аплодисменты)
Я хочу, чтобы вы представили себе двух пар в середине 1979 года в один и тот же день, в один и тот же момент, каждый из которых представляет ребёнка.
Каждая из двух пар придумывает одного ребёнка.
Я не хочу, чтобы вы потратили слишком много времени на воображение концепции, потому что если вы сделаете это, вы не будете слушать меня, поэтому представьте на минуту.
И в этом случае я хочу представить, что в одном случае сперматозоид носит Y-хромосому, встречаясь с этим X-х хромосомой яйца.
А в другом случае сперматозоид переносит Х-хромосому, встречая Х-хромосому яйца.
Оба жизнеспособны, оба взлетают вперёд.
Мы вернёмся к этим людям позже.
Поэтому я ношу две шляпы в большей части того, что делаю.
Как единственная шляпа, я занимаюсь историей анатомии.
Я историк по образованию, и в этом случае я изучаю то, как люди справлялись с анатомией, то есть с человеческими телами, животными телами, как они справлялись с телесными жидкостями, с понятиями тела, как они думали о телах.
Другая шляпа, которую я ношу в своей работе, это как активист, как защитник пациента, или, как я иногда говорю, нетерпеливый защитник, для людей, которые являются пациентами врачей.
В этом случае я работал с людьми, у которых есть типы тела, которые бросают вызов социальным нормам.
Часть того, над чем я работал, например, это люди, которые присоединились к близнецам — два человека внутри одного тела.
Я работал над людьми, у которых был карликовый карлик, поэтому люди гораздо меньше типичных.
И многое из того, над чем я работала — это люди с атипичным сексом, у которых нет стандартных мужчин или женских тел.
В качестве общего термина мы можем использовать термин « зимний экс » для этого.
Интерсекс представляет собой множество различных форм, приведу несколько примеров того, как можно заниматься сексом, которые не являются стандартом для мужчин или женщин.
В одном случае, у вас есть кто-то, у кого есть хромосомальная основа, и этот ген С.Р.: Y-хромосома говорит протогонадам, которые у всех нас есть в жизни плода, стать тестами.
В жизни плода эти эксперименты выкачивают тестостерон.
Но поскольку у этого человека не хватает рецепторов, чтобы услышать этот тестостерон, тело не реагирует на тестостерон.
Это синдром под названием « синдром нечувствительности к андрогене ».
Много уровней тестостерона, но никакой реакции на него.
Как следствие, тело развивается по типичному пути женщины.
Когда ребёнок рождается, он выглядит как девочка.
Она девочка, она воспитывается в детстве.
И часто не до тех пор, пока она не достигнет полового созревания, она растёт и не развивает грудь, но она не получает период, и кто-то понимает, что что-то здесь.
Они проводят несколько тестов и выясняют, что вместо яичников внутри и матки у неё внутри есть яичники, и у неё есть Y-хромосома.
Важно понять, что вы можете считать этого человека мужчиной, но на самом деле это не так.
У женщин, как и у мужчин, в нашем теле есть так называемые адренальные железы.
Они находятся в задней части нашего тела.
Адренальные железы производят андрогены, которые являются мужским гормоном.
Большинство самк вроде меня — я считаю себя типичной самкой — на самом деле я не знаю своего хромосомного состава, но, возможно, я типичный — большинство самк вроде меня чувствительны к андрогену.
Мы производим андроген и реагируем на андроген.
Как следствие, у такого человека, как я, мозг подвергался воздействию большего количества андрогенов, чем у женщины, рождённой с яичками с синдромом бесчувственности андрогена.
Поэтому секс действительно сложен — не только пересекающиеся люди находятся посреди всего секс-спектра — в каком-то смысле они могут быть повсюду.
Другой пример: несколько лет назад мне позвонил мужчина 19-летнего возраста, родившийся мальчик, занимавшийся сексом со своей девушкой, занимавшийся сексом в жизни парня, и только что узнавший, что у него внутри яичники и матка.
У него была экстремальная форма состояния, называемого врождённой адренальной гиперплазией.
У него были ХХ-хромосомы, и в матке его адреналиновые железы были в такой высокой шестерёнке, что это создавало мужское гормональное окружение.
В результате, его гениталии были мужчинами, его мозг был подвержен более типичному мужскому компоненту гормонов.
Он родился, выглядя как мальчик, никто ничего не подозревал.
И только когда он достиг 19 лет, он начал иметь достаточно медицинских проблем из-за менструации во внутреннем мире, врачи поняли, что на самом деле он женщина, внутри себя.
Хорошо, ещё один короткий пример того, как можно получить пересечение.
У некоторых людей с ХХ-хромосомами развивается так называемая яичница, ткань яичной ткани с яичной тканью, обёрнутой вокруг неё.
И мы не знаем, почему это происходит.
Поэтому секс может приходить во множество различных вариантов.
Причина, по которой дети с подобными телами — будь то карликовый карлик, или радостный близнец, или пересекающийся тип — зачастую « нормализованные » хирургами — не в том, что они оставляют их лучше в плане физического здоровья.
Во многих случаях люди абсолютно здоровы.
Они часто подвергаются различным операциям, потому что они угрожают нашим социальным категориям.
Обычно наша система основана на идее, что определённый вид анатомии приобретает определённую индивидуальность.
Мы понимаем, что быть женщиной означает иметь женскую идентичность; быть темнокожей значит иметь анатомию в вашей истории.
Итак, у нас есть ужасно упрощённая идея.
И когда мы сталкиваемся с телом, которое на самом деле представляет собой нечто совершенно другое, это нас пугает в терминах этих категорий.
У нас в культуре очень много очень романтических идей об индивидуализме.
Наша нация основана на очень романтической идее индивидуализма.
Вы можете себе представить, насколько удивительно тогда рождаются дети, которые являются двумя людьми внутри одного тела.
В последнее время я столкнулся с наибольшим теплом оттуда, когда Южноафриканская бегунья, Кастер Семеня, задала вопрос своему сексу во время Международных игр в Берлине.
Многие журналисты позвонили мне и спросили: « Какой тест они пройдут, который скажет нам, мужчина ли это или нет? » Я должен был объяснить журналистам, что такого теста такого не проходит.
На самом деле, теперь мы знаем, что секс достаточно сложный, чтобы признаться: природа не проводит для нас границу между мужчиной и женщиной, или между мужчиной и пересечением, женщиной и межсексом; мы проводим эту линию по природе.
Итак, чем дальше наша наука идёт, тем больше мы должны признаться себе, что эти категории, которые мы считали стабильными анатомическими категориями, являются намного более нечёткими, чем мы думали.
И дело не только в сексе.
Это также и расовая принадлежность, которая, оказывается, гораздо сложнее, чем наша терминология позволила.
Пока мы смотрим, мы попадаем в самые разные неудобные районы.
Например, мы рассматриваем тот факт, что мы делимся хотя бы 95% нашей ДНК с шимпанзе.
Что мы отличаемся от них только несколькими нуклеотидами?
И по мере того, как мы становимся дальше и дальше с наукой, мы всё больше и больше попадаем в несогласную зону, где мы должны признать, что упрощённые категории, которые у нас были, возможно, слишком упрощены.
Мы наблюдаем это во всех местах человеческой жизни.
Одно из мест, где мы видим это, например, в нашей культуре, в Соединённых Штатах сегодня, — это борьба за начало жизни и конец жизни.
На каком этапе мы решаем, что тело становится человеком, чтобы оно имело другое право на жизнь.
Сегодня у нас очень сложные разговоры, возможно, не на открытом возрасте, а в медицине, о вопросе о том, когда кто-то мёртв.
В прошлом нашим предкам никогда не приходилось сталкиваться с этим вопросом, когда кто-то был мертв.
В большинстве случаев, они прикрепляли перо к чьему-то носу, и если оно повернулось, они пока ещё их не похоронили.
Если она перестанет переворачиваться, вы их похороните.
Но сегодня мы живём в ситуации, когда хотим извлечь жизненно важные органы из существ и дать их другим существам.
Как следствие, мы должны бороться с действительно сложным вопросом о том, кто мертв, и это приводит нас к очень сложной ситуации, когда у нас нет таких простых категорий, как у нас было раньше.
Вы можете подумать, что все эти разрушения категорий сделают такого человека, как я, очень счастливым.
Я политический прогресс, я защищаю людей с необычными телами, но должен признаться, что это заставляет меня нервничать.
Понимание того, что эти категории на самом деле гораздо более нестабильны, чем мы думали, делают меня напряжённой.
Это делает меня напряжённой с точки зрения мышления о демократии.
Чтобы рассказать вам об этом напряжении, сначала я должен признать вам огромную поклонницу Отцов-основателей.
Я знаю, что они расисты, я знаю, что они сексисты, но они были прекрасны.
Они были настолько храбры, смелы и настолько радикальны в том, что сделали, что я наблюдаю за тем, как чешливый музыкальный музыкал « 177 » каждые несколько лет, и это не из-за музыки, которая совершенно незабываема.
Всё из-за того, что произошло в 176 году с Отцами-основателями.
Отцы-основатели, на мой взгляд, были первоначальными анатомическими активистами, и вот почему.
Они отвергли анатомическую концепцию и заменили её другой радикальной и красивой, которая держала нас 200 лет.
Как вы все помните, наши Отцы-основатели отвергали концепцию монархии, и монархия основана на очень упрощённом анатомическом понятии.
У монархов старого мира не было концепции ДНК, но у них была идея рождаемости.
У них была идея голубой крови.
У них была идея, что люди, находящиеся в политической власти, должны быть в политической власти из-за передачи крови от деда к отцу, к сыну и так далее.
Отцы-основатели отказались от этой идеи и заменили её новой анатомической концепцией, и эта идея гласила: « Все люди созданы равными ». Они разделили эту область и решили, что анатомия имеет значение — это общее явление анатомии, а не разница в анатомии, и это было действительно радикальным делом.
Они делали это частично потому, что были частью системы Просвещения, где две вещи росли вместе.
Это была демократия, растущая, но также и наука, растущая одновременно.
Очень ясно, что если вы посмотрите на историю Отцов-основателей, многие из них были очень заинтересованы в науке, и они были заинтересованы в идее натуралистического мира.
Они уходили от сверхъестественных объяснений и отказывались от таких вещей, как сверхъестественное понятие власти, где оно передавалось из-за очень непонятной концепции рождаемого права.
Они двигались к натуралистической концепции.
И если вы посмотрите, например, на Декларацию независимости, они говорят о Боге природы и природы.
Они не говорят о Боге и природе Бога.
Они говорят о силе природы рассказать нам о том, кто мы есть.
Как часть этого, они пришли к нам с концепцией, посвящённой анатомическому общему языку.
Движение за гражданские права в будущем было очень красивым.
Они не думали об этом таким образом, но сделали это для нас, и это было здорово.
Что же произошло через годы?
Например, женщины, которые хотели голосовать, взяли концепцию Отца-основателя по анатомическому общему языку более важную, чем анатомическую разницу и сказали: « Тот факт, что у нас есть матка и яичники, недостаточно важен в плане разницы, чтобы означать, что у нас не должно быть права голоса, права на полную гражданскую позицию, право на собственность и так далее ». И женщины успешно это утверждали.
Следующее появилось успешное движение за гражданские права, когда такие люди, как Сожорнер, говорят: « Разве я не женщина? » Мы находим мужчин на марширующих линиях Движения за гражданские права, говорящих: « Я мужчина ».
То же самое мы видим и с движением за права человека.
Проблема в том, что когда мы начинаем рассматривать все эти общие черты, мы должны начать задаваться вопросом, почему мы поддерживаем определённые разделения.
Заметьте, я хочу сохранить некоторые анатомические разделения в нашей культуре.
Например, я не хочу давать рыбе те же права, что и человек.
Я не хочу сказать, что мы полностью отказываемся от анатомии.
Я не хочу говорить, что пятилетнему ребёнку разрешается согласиться сексом или согласиться на свадьбу.
Для меня есть некоторые анатомические разделения, которые имеют смысл, и которые, я думаю, нам следует сохранить.
Но проблема в том, чтобы выяснить, какие они, почему мы сохраняем их, и иметь ли они смысл.
Давайте вернёмся к тем двум существам, которые были представлены в начале этого выступления.
У нас есть два существа, оба представленные в середине 1979 года в один и тот же день.
Представьте, что один из них, Мэри, родилась на три месяца раньше, так что родилась 1 июня 1980 года.
Генри, наоборот, рождается в термине, так что он родился 1 марта 1980 года.
Просто благодаря тому, что Мэри родилась преждевременно за три месяца, она вступает в самые разные права за три месяца до Генри — право на секс, право голоса, на питье.
Генри должен ждать всего этого, не потому что он на самом деле отличается возрастом, биологически, за исключением того, что он родился.
Мы находим другие виды странности в плане их прав.
Генри, в силу того, что его считают мужчиной — хотя я и не говорил вам, что он « XY » — в силу того, что его считают мужчиной, теперь считают черновиком, о чём Мэри не нужно беспокоиться.
Между тем, Мэри не может во всех штатах иметь того же права, что и у Генри во всех штатах, а именно, на право выйти замуж.
Генри может жениться, во всех штатах, на женщине, но Мэри может выйти замуж сегодня только в нескольких штатах, за женщину.
Итак, у нас есть анатомические категории, которые продолжают существовать, которые во многом сомнительны и сомнительны.
И вопрос для меня в следующем: что мы делаем, поскольку наша наука становится настолько хорошо в изучении анатомии, что мы достигаем точки, когда мы должны признать, что демократия, основанная на анатомии, может начать разрушаться?
Я не хочу отказываться от науки, но в то же время кажется, будто наука выходит из-под нас.
Итак, куда же нам двигаться?
Похоже, что то, что происходит в нашей культуре, это прагматичное отношение: « Мы должны где-то провести черту, так что мы где-то проведём черту ». Но многие люди застряли в очень странном положении.
Например, Техас в какой-то момент решил выйти замуж за мужчину, что у вас нет Y-хромосомы, и что значит жениться на женщине означает, что у вас Y-хромосома.
На практике они не тестируют людей на хромосомы.
Но это также очень странно, благодаря той истории, которую я рассказал вначале о синдроме бесчувственности андрогена.
Если мы посмотрим на Отца-основателя современной демократии, доктора Мартина Лютера Кинга, он предлагает нам решение проблемы в своей речи « У меня есть мечта ».
Он говорит, что нам следует судить людей « не по цвету кожи, а по содержанию их характера », выходя за пределы анатомии.
И я хочу сказать: « Да, это хорошая идея ». Но на практике, как это сделать?
Как судить людей по содержанию характера?
Я также хочу отметить, что я не уверен, что именно так мы должны распределять права человека, потому что, должен признаться, есть золотые ретриверы, которые, вероятно, больше заслуживают общественных услуг, чем некоторые люди, которых я знаю.
Я также хочу сказать, что, вероятно, есть и жёлтые лаборатории, которые более способны на информированные, разумные, зрелые решения о сексуальных отношениях, чем 40-летние дети, которых я знаю.
Как же нам управлять вопросом содержания характера?
Оказывается, это очень сложно.
Часть меня также задаётся вопросом: что, если содержание персонажа окажется чем-то, что можно сканировать в будущем — можно увидеть с помощью МРТ?
Хотим ли мы действительно поехать туда?
Я не знаю, куда мы идём.
Я знаю, что очень важно думать об идее, что США находятся в руководстве к вопросу демократии.
Мы сделали очень хорошую работу, борясь с демократией, и я думаю, мы сделаем хорошую работу в будущем.
Например, у Ирана нет ситуации, когда мужчина, который сексуально привлекается к другим мужчинам, склонен к убийству, если только он не готов подать заявление о сексуальных переменах, в этом случае ему разрешено жить.
У нас нет такой ситуации.
Я рад сообщить, что у нас нет такой ситуации — хирург, с которым я несколько лет назад разговаривал, который принёс с собой серию близнецов, чтобы разделить их, частично сделать имя для себя.
Но когда я был по телефону с ним, спрашивая, почему он проведёт операцию — это была очень рискованная хирургия — он ответил, что в другой стране этих детей будут очень плохо лечить, и ему пришлось это сделать.
Мой ответ на него был: « Вы считали политическое убежище вместо разделительной операции? » Соединённые Штаты предложили огромную возможность позволить людям быть такими, какие они есть, не давая им измениться ради государства.
Я думаю, мы должны быть лидерами.
Чтобы закончить, я хочу предложить вам, что я много говорил о отцах, и я хочу подумать о возможностях того, как может выглядеть демократия, или мог бы выглядеть, если бы мы больше вовлекали матерей.
Я хочу сказать кое-что немного радикальное для феминистки, и это то, что я думаю, что могут быть различные виды понимания, которые могут быть получены из разных видов анатомий, особенно когда люди размышляют группами.
Годами, поскольку я заинтересовался межсексом, меня также интересовали исследования секс-дифференцией.
Мне было интересно рассмотреть различия между мужчинами и женщинами в плане их мышления и управления в мире.
Из межкультурных исследований мы знаем, что женщины в среднем — не все, но в среднем — больше склонны быть очень внимательными к сложным социальным отношениям и заботиться о людях, которые в основном уязвимы внутри группы.
Если подумать об этом, у нас возникает интересная ситуация в руках.
Несколько лет назад, когда я училась в аспирантуре, один из моих аспирантов, которые знали, что меня интересует феминизм. Я считала себя феминисткой, как и до сих пор, задавала действительно странный вопрос.
Он сказал: « Расскажите, что такое женственность о феминизме ». Я подумала: « Это самый глупый вопрос, который я когда-либо слышала.
Феминизм — это отмена стереотипов о поле, поэтому в феминизме нет ничего женственного ». Но чем больше я думала об его вопросе, тем больше я думала, что в феминизме есть что-то женское.
Это значит, что в среднем может быть что-то другое в женском мозге, отличающееся от мужского мозга, что делает нас более внимательными к глубоким социальным отношениям и более внимательными к заботе об уязвимых.
В то время как отцы были чрезвычайно внимательны к тому, чтобы понять, как защитить людей от штата, возможно, если бы мы ввели больше матерей в эту концепцию, то у нас бы было больше концепции не только как защитить, но и как заботиться друг о друге.
Возможно, именно в этом направлении мы и должны идти в будущем, когда мы будем выводить демократию за пределы анатомии, это думать меньше об индивидуальном теле в терминах самобытности и больше думать об этих взаимоотношениях.
Таким образом, когда мы, люди, пытаемся создать более идеальный союз, мы думаем о том, что мы делаем друг для друга.
Спасибо.
(Аплодисменты)
Как художник, связь очень важна для меня.
Благодаря своей работе я пытаюсь выразить, что люди не отделены от природы и что всё взаимосвязано.
Впервые я поехал в Антарктиду почти 10 лет назад, где увидел мои первые айсберги.
Я был в восторге.
Моё сердце быстро билось, голова была голова голова, пытаясь понять, что именно стояло передо мной.
Айсберги вокруг меня были почти 200 метров от воды, и я могла только удивиться, что это была снежинка на другой снежинке, год за годом.
Айсберги рождаются, когда отклоняются от ледников или отрываются от ледниковых щитов.
Каждый айсберг обладает своей индивидуальностью.
У них есть определённый способ взаимодействия с окружающей средой и опытом.
Некоторые отказываются сдаваться и держаться до горького конца, в то время как другие больше не могут этого достичь и рушиться в силе драматического увлечения.
Когда вы смотрите на айсберг, легко думать, что они изолированы, что они разделены и одиноки, как и мы, люди, иногда воспринимаем себя.
Но реальность далека от неё.
Когда айсберг растает, я вдыхаю его древнюю атмосферу.
Когда айсберг тает, он выпускает пресную воду, богатую минералами, которая питает множество форм жизни.
Я подхожу к фотографированию этих айсбергов, как будто я создаю портреты своих предков, зная, что в этих отдельных моментах они существуют таким образом, и больше никогда не будут существовать таким образом.
Это не смерть, когда они тают, это не конец, а продолжение их пути через жизненный цикл.
Некоторые из льдов в айсбергах, которые я фотографирую, очень молоды — пару тысяч лет.
И некоторым из них более 100 000 лет.
Последние фотографии, которые я хочу вам показать, — это айсберг, который я сфотографировал на Кикетарсуаке, Гренландия.
Это очень редкий случай, когда вы видите, как катится айсберг. Вот он. Вы можете видеть слева маленькую лодку.
Это примерно 15-метровая лодка.
И я хочу, чтобы вы обратили внимание на форму айсберга и на то, где он находится на водной линии.
Здесь вы видите, как он начинает катиться, и лодка перемещается на другую сторону, а мужчина стоит там.
Это айсберг среднего размера Гренландии.
Она около 120 метров над водой, или 40 метров.
Это видео — в реальном времени.
(Музыка)
Айсберг показывает другую сторону своей личности.
Спасибо.
Знаете, я пишу для детей, и, наверное, я самый широко читаемый детский автор Америки.
И я всегда говорю людям, что не хочу приходить, как учёный.
Я фермер, или лебедь, и никто никогда не выбирал фермера.
Сегодня я здесь, чтобы рассказать вам о кругах и прозрениях.
И знаете, обычно прозрение — это то, что вы обнаруживаете, что вы где-то бросили.
Нужно просто обойти квартал, чтобы рассматривать его как прозрение.
Это рисунок круга. Мой друг сделал это — Ричард Боллингброк.
Это своего рода сложный круг, о котором я вам расскажу.
Мой круг начался в 60-х годах в старших классах в Стоу, штат Огайо, где я была квиром.
Я был избит кровью каждую неделю в комнате мальчиков, пока один учитель не спас мне жизнь.
Она спасла мне жизнь, отпустив меня в туалет в отделении учителей.
Она делала это в тайне. Она делала это на протяжении трёх лет. И мне пришлось выбраться из города.
У меня был большой палец, у меня было 85 долларов, и я оказался в Сан-Франциско, штат Калифорния, встретил любовника, и в 80-х годах я нашёл необходимым начать работу над организациями по борьбе со СПИДом.
Около трёх-четырёх лет назад мне позвонила миссис Пошен, которая сказала: « Мне нужно тебя видеть.
Я разочарован в том, что мы никогда не знаем друг друга, будучи взрослыми.
Можете, пожалуйста, приехать в Огайо и, пожалуйста, принести этого человека, которого я знаю, что вы нашли к настоящему моменту.
Я должен упомянуть, что у меня рак поджелудочной железы, и я хочу, чтобы вы, пожалуйста, быстро поговорили об этом ».
На следующий день мы были в Кливленде.
Мы взглянули на неё, смеялись, плакали, и знали, что ей нужно быть в хосписе.
Мы нашли её, добрались туда, заботились о ней и наблюдали за её семьёй, потому что это было необходимо. Это то, что мы знали, как делать.
И как только женщина, которая хотела узнать меня во взрослом возрасте, узнала меня, она превратилась в коробку пепла и была помещена в мои руки.
И произошло следующее: круг закрылся, он стал кругом, и это прозрение, о котором я говорил, представляло себя.
Прозрение в том, что смерть — это часть жизни.
Она спасла мою жизнь, я и мой партнёр спас её.
И знаете, эта часть жизни нуждается в всём, что делает остальная жизнь.
Ему нужна правда и красота, и я так счастлив, что сегодня здесь так много упоминается.
Ему также нужно достоинство, любовь и удовольствие, и наша задача — раздать эти вещи.
Спасибо.
(Аплодисменты)
В 1980-х, в коммунистической Восточной Германии, если у вас была печатная машинка, вы должны были зарегистрировать её с правительством.
Вам пришлось зарегистрировать образцовый лист текста на печатной машинке.
Это было сделано так, чтобы правительство могло отслеживать, откуда берётся текст.
Если бы они нашли статью с неправильными мыслями, они бы смогли отследить, кто создал эту мысль.
И мы на Западе не могли понять, как кто-то это сделает, насколько это ограничивает свободу слова.
Мы никогда бы этого не сделали в наших странах.
Но сегодня, в 2011 году, если вы пойдёте купить цветной лазерный принтер у любого крупного производителя лазерных принтеров и напечатаете страницу, эта страница получит небольшие жёлтые точки, распечатанные на каждой странице, в узоре, который делает страницу уникальной для вас и для вашего принтера.
Это происходит с нами сегодня.
И никто, кажется, не задумывается об этом.
Это пример того, как наши правительства используют технологии против нас, граждан.
И сегодня это один из трёх основных источников онлайн-задач.
Если мы посмотрим, что на самом деле происходит в онлайн-мире, мы сможем организовать атаки, основываясь на нападениях.
У нас есть три основные группы. Вот киберпреступники. Например, здесь мистер Дмитрий Голубов из города Киева в Украине.
И мотивы киберпреступников очень легко понять. Они зарабатывают деньги. Они используют онлайн-атаки, чтобы заработать много денег — и много, многое из этого.
У нас есть несколько случаев миллионеров онлайн, многомиллионеров, которые зарабатывали деньги своими атаками.
Это Мэтью Андерсон, Тарик Аль-Даур и так далее.
Эти ребята делают свои судьбы онлайн, но они используют нелегальные способы использования таких вещей, как банковские трояны, чтобы украсть деньги с наших банковских счетов, пока мы занимаемся онлайн-банковскими услугами, или с кейлоггерами, чтобы собрать информацию о кредитных картах, пока мы делаем онлайн покупки с инфицированного компьютера.
Два месяца назад Секретная служба США заморозила счёт мистера Сэма Джайна в швейцарском банке, и этот счёт содержал 14,9 миллионов долларов США, когда он был заморожен.
Мистер Джейн сам на свободе, никто не знает, где он находится.
И я утверждаю, что уже сегодня более вероятно, что любой из нас станет жертвой преступления онлайн, чем здесь, в реальном мире.
Очевидно, что это только ухудшится.
В будущем большинство преступлений будет происходить онлайн.
Вторая крупная группа нападающих, с которыми мы сталкиваемся сегодня, не заинтересована деньгами.
Они мотивированы чем-то другим — протестами, мнениями, смехом.
Группы вроде Анонимуса появились за последние 12 месяцев и стали крупным игроком в сфере онлайн-атак.
Это три основных атакующих: преступники, которые делают это ради денег, хакеры, такие как Анонимы, делают это для протеста, но последняя группа — национальные государства — правительства, делающие атаки.
Затем мы рассматриваем случаи, похожие на то, что произошло в ДигиНотаре.
Это первый пример того, что происходит, когда правительства атакуют против своих граждан.
ДигиНотар — это авторитет сертификата из Нидерландов. Или, на самом деле, так и было.
Прошлой осенью он столкнулся с банкротством, потому что их взломали.
Кто-то взломал и тщательно взломал его.
На прошлой неделе, на встрече с представителями голландского правительства, я спросил одного из лидеров команды, считает ли он правдоподобным то, что люди умерли из-за взлома ДигиНотара.
Его ответ был: да.
Как же люди умирают в результате такого взлома?
ДигиНотар — это КА. Они продают сертификаты. Что вы делаете с сертификатами?
Ну, вам нужен сертификат, если у вас есть вебсайт с отвлекающими факторами, зашифрованными сервисами, такими как G почта.
Сейчас мы все, или большая часть нас, используем G почту или один из своих конкурентов, но эти сервисы особенно популярны в тоталитарных штатах, таких как Иран, где диссиденты используют иностранные услуги, такие как G почта, потому что знают, что они более надёжны, чем местные, и они зашифрованы в связи с ОНД, так что местное правительство не может заглушить свои обсуждения.
Если они взламывают иностранный КА и выдают сертификаты о мошенничестве.
Именно это и произошло с дигиНотаром.
А как насчёт Арабской Весны и вещей, которые происходят, например, в Египте?
В Египте бунтаризаторы разграбили штаб-квартиру египетской тайной полиции в апреле 2011 года, и когда они разграбили здание, они нашли много документов.
Одна из этих статей называлась « Финансист ». Внутри него были записки компании, расположенной в Германии, которая продавала правительству Египта целый набор инструментов для перехвата, в огромном масштабе, все сообщения граждан страны.
Они продали этот инструмент за 280 000 евро правительству Египта.
Главный офис компании находится прямо здесь.
Поэтому западные правительства предоставляют тоталитарным правительствам инструменты для борьбы с собственными гражданами.
Но западные правительства делают это и с собой.
Например, в Германии, всего пару недель назад, был найден так называемый « государственный троян », троян, используемый немецкими правительственными чиновниками для расследования своих граждан.
Если вы подозреваете в уголовном деле, то довольно очевидно, что ваш телефон будет нажат.
Но сегодня это выходит за рамки этого.
Они будут подключаться к вашему интернету.
Они даже будут использовать такие инструменты, как Государственная Троян, чтобы заразить ваш компьютер трояном, который позволит им наблюдать за всеми вашими коммуникациями, слушать ваши онлайн дискуссии, собирать пароли.
Когда мы более глубоко задумываемся о таких вещах, очевидным ответом людей должно быть: « Хорошо, это звучит плохо, но это не влияет на меня, потому что я гражданин права. Почему я должен беспокоиться?
Потому что мне нечего скрывать ». И этот аргумент не имеет смысла. Конфиденциальность подразумевается. Конфиденциальность не подходит для обсуждения.
Это не вопрос между частной жизнью против безопасности.
Это вопрос свободы против контроля.
И хотя мы можем доверять нашим правительствам прямо сейчас, прямо здесь, в 2011 году, любые права, которые мы отдаём, будут отданы на пользу.
Доверяем ли мы, слепо ли мы, любому будущему правительству, правительству, которому может быть 50 лет спустя?
И это те вопросы, о которых мы должны беспокоиться в течение следующих 50 лет.
Знаете ли вы, сколько вариантов делаете в обычный день?
Знаете ли вы, сколько вариантов принимаете за типичную неделю?
Недавно я провёл опрос с более чем 2 000 американцами, и среднее количество вариантов, принимаемых типичным американским отчётом, составляет около 70 в обычный день.
Недавно было проведено исследование с генеральными директорами, в котором они следили за руководителями целую неделю.
Эти учёные просто задокументировали все различные задачи, которые выполняли эти генеральные директора, и сколько времени они проводили, принимая решения, связанные с этими задачами.
Они обнаружили, что средний директор выполняет 139 заданий за неделю.
Каждая задача, конечно, состояла из многих под-выборов.
50% решений были приняты за девять минут или менее.
Только 12% решений приняли час или более.
Подумайте о своих собственных решениях.
Знаете ли вы, сколько вариантов принимает этот выбор в вашей девятиминутной категории по сравнению с категорией « один час »?
Как хорошо вы думаете, что справляетесь с этим выбором?
Сегодня я хочу поговорить об одной из самых больших современных проблем, которые у нас есть, а именно о проблеме перегрузки выбора.
Я хочу поговорить о проблеме и потенциальных решениях.
Когда я говорю об этой проблеме, у меня будут несколько вопросов для вас, и я хочу знать ваши ответы.
Когда я задаю вам вопрос, поскольку я слеп, поднимите руку, только если вы хотите сжечь калории. (Смех) Иначе, когда я задам вам вопрос, и если ваш ответ будет да, я хочу, чтобы вы похлопали по рукам.
Итак, для моего сегодняшнего первого вопроса: готовы ли вы услышать о проблеме перегрузки выбора? (Аплодисменты) Спасибо.
Когда я был аспирантом в Стэнфордском университете, я ходил в этот очень, очень масштабный продуктовый магазин, по крайней мере в то время он был по-настоящему высококлассным.
Это был магазин под названием Дрейгер.
Этот магазин похож на парк развлечений.
У них были 250 видов горчиц и уксуса, более 500 различных видов фруктов и овощей и более двух десятков различных видов бутылочной воды — и это было время, когда мы пили водопровод.
Раньше я любил ходить в этот магазин, но однажды я спросил себя: « Почему ты никогда ничего не покупаешь? »
Вот их проход оливкового масла.
У них было более 75 различных типов оливкового масла, включая тех, кто находился в запертом коробке, который происходил от тысячелетних оливковых деревьев.
Однажды я решил посетить менеджера и спросил менеджера: « Модель предложения людям выбора действительно работает? » Он указал на груз туристов, которые приходят каждый день, с камерами, готовыми обычно.
Мы решили провести небольшой эксперимент и выбрали пробку для нашего эксперимента.
Вот их джем-проход.
У них было 348 различных видов пробки.
Мы установили небольшую дегустационную кабинку прямо возле входа в магазин.
Мы выделили шесть различных вкусов джема или 24 различных вкуса джема, и взглянули на две вещи: во-первых, в каком случае люди чаще останавливались, беря образец джем?
Больше людей остановилось, когда там было 24 или 60 процентов, чем когда было 6 – 40 процентов.
Следующее, что мы проанализировали, это то, что люди чаще покупали банку с джем.
Теперь мы видим противоположный эффект.
Из тех, кто остановился, когда там было 24 года, только три процента купили банку с джем.
Из тех, кто остановился, когда там было шесть, теперь мы увидели, что 30% из них купили банку с джем.
Если вы посчитаете, люди будут в шесть раз чаще покупать банку с пробками, если встретятся с шестью, чем если бы они встретились 24.
Теперь предпочтение не купить банку с пробками, вероятно, полезно для нас, по крайней мере, для талии, но оказывается, что эта проблема перегрузки выбора влияет на нас даже при очень последовательных решениях.
Мы выбираем не выбирать, даже если это противоречит нашим лучшим интересам.
Итак, сегодняшняя тема: финансовые сбережения.
Сейчас я расскажу вам об исследовании, которое я провёл с Гёром Хуберманом, Эмиром Каменикой, Вей Джангом, где мы рассмотрели решения о сбережениях на пенсию почти миллиона американцев с 650 планов в США. Мы посмотрели, влияет ли количество предложений, доступных в плане пенсионных сбережений, план 401 (к), который влияет на вероятность того, что люди завтра сберут больше.
И мы обнаружили, что на самом деле существует взаимосвязь.
В этих планах у нас было около 657 планов, которые заключались в том, чтобы предложить людям от двух до 59 различных предложений.
И мы обнаружили, что чем больше фондов было предложено, тем меньше уровня участия.
Если вы посмотрите на экстремальные планы, которые предложили вам два фонда, уровень участия был около середины 70-х годов — всё ещё не так уж и высок, как мы хотим.
В тех планах, которые предлагали почти 60 фондов, уровень участия сейчас снизился до 60 процентиля.
Оказывается, даже если вы решите принять участие, когда появляется больше вариантов выбора, то даже тогда это негативно.
Для тех, кто выбрал участие, чем больше доступных вариантов, тем вероятнее было полностью избежать акций или капиталовложений.
Чем больше доступных вариантов, тем вероятнее было вложить все свои деньги в рынок чистых денег.
Ни одно из этих крайних решений не является такими решениями, которые любой из нас порекомендует людям, когда вы задумываетесь о будущем финансовом благополучии.
За последние 10 лет мы наблюдали три основных негативных последствия предложения людям всё больше и больше вариантов выбора.
Они чаще откладывают выбор — прокрастинируют, даже если это противоречит их лучшим интересам.
Они, скорее всего, делают хуже — хуже финансовых, медицинских решений.
Они чаще выберут вещи, которые делают их менее удовлетворенными, даже когда они делают объективно лучше.
Главная причина этого в том, что мы можем наслаждаться взглядом на гигантские стены майонизов, горчиц, уксуса, моллюсков, но мы не можем рассчитывать на сравнение и противоречие и выбор из этого потрясающего дисплея.
Итак, сегодня я хочу предложить вам четыре простых метода — техники, которые мы протестировали в той или иной степени на различных исследовательских местах — которые вы можете легко применить в своём бизнесе.
Первый: режь. Вы слышали об этом раньше, но так никогда не было, чем сегодня, что меньше — это больше.
Люди всегда расстраиваются, когда я говорю: « Хорошо ». Они всегда беспокоятся, что они потеряют пространство для полки.
Но на самом деле, всё больше и больше мы видим, что если вы готовы сократить, избавиться от этих внешних избыточных вариантов, увеличение продаж, снижение затрат, улучшение выборочного опыта.
Когда Проктор и Гамбл прошёл путь от 26 разных типов « Головы и плеч » до 15 лет, они увидели увеличение продаж на 10%.
Когда « Золотой корпорация кошек » избавилась от 10 наиболее продаваемых продуктов для кошек, они увидели увеличение прибыли на 87%, в зависимости от роста продаж и снижения затрат.
Сегодня средний продуктовый магазин предлагает 45 000 продуктов.
Сегодня типичный магазин Уолмарт предлагает 100 000 продуктов.
Но девятый по величине розничный торговец, девятый крупнейший в мире сегодня — Альди, и он предлагает всего 1 400 продуктов — один из консервированных томатных соусов.
В мире финансовых сбережений, я думаю, один из лучших примеров, который недавно пришёл к выводу, как лучше справиться с предложениями по выбору, был тем, что Дэвид Лейбсон сильно участвовал в проектировании, это была программа, которую у них есть в Гарварде.
Каждый сотрудник Гарварда автоматически зарегистрирован в фонде жизни.
Для тех, кто действительно хочет выбрать, им дают 20 фондов, а не 300 или более.
Часто люди говорят: « Я не знаю, как это сделать.
И первое, что я делаю, — я спрашиваю сотрудников: « Скажите мне, как эти решения отличаются друг от друга.
И если ваши сотрудники не могут их различить, то и ваши потребители тоже ».
Прежде чем начать нашу сессию сегодня, я поговорил с Гэри.
Гэри сказал, что он будет готов предложить людям в этой аудитории бесплатный отпуск бесплатному отдыху для самой прекрасной дороги в мире.
Вот описание дороги. Я хочу, чтобы вы его прочитали. Теперь я дам вам несколько секунд, чтобы прочитать, а потом похлопайте по рукам, если вы готовы взять Гэри на своё предложение. (Хлопает свет) Хорошо.
Любой, кто готов его принять. Всё? Хорошо, давайте я покажу вам ещё кое-что об этом. (Смех) Вы знаете, что был трюк, не так ли? (звук рожка) Теперь кто готов отправиться в это путешествие. (Аплодисменты) (Смех) Я думаю, я мог бы услышать больше рук.
Хорошо. На самом деле, в первый раз у вас было больше информации, чем во второй раз, но я бы предположил, что вы чувствовали, что это было реальнее во второй раз.
Потому что фотографии сделали вас более реальным.
Это подводит меня ко второму методу решения проблемы перенагрузки выбора, то есть конкретизации.
Чтобы люди могли понять различия между выбором, они должны иметь возможность понять последствия, связанные с каждым выбором, и что последствия должны быть ощущены ясно, очень конкретно.
Почему люди тратят в среднем от 15 до 30 процентов больше, когда пользуются банкоматом или кредитной картой в противовес деньгам?
Потому что это не кажется настоящими деньгами.
Оказывается, что более конкретное восприятие может быть положительным инструментом для привлечения людей к сбережениям.
Исследование, которое я провёл с Сломо Бенарци и Алессандро Превитеро, мы провели исследование с людьми из ИнниГ — сотрудниками, которые работают в ИнниГ — и сейчас все эти люди были на сессии, где они участвовали в заключении на свой план 401 (к).
На протяжении этой сессии мы продолжали заседание именно так, как оно было раньше, но добавили кое-что.
Единственное, что мы добавили, — мы попросили людей задуматься обо всех позитивных вещах, которые произойдут в вашей жизни, если вы спасёте больше.
Такая простая вещь увеличилась на 20%, и количество людей, желающих сберечь или количество, которое они были готовы вложить в счёт за сбережения на 4%.
Третий метод: категоризация. Мы можем обрабатывать больше категорий, чем мы можем справляться с выбором.
Например, вот исследование, которое мы провели в журнальном ряду.
Оказывается, в продуктовых магазинах Вегмана вверх и вниз по северо-восточному коридору проходы журналов распространяются от 3 31 различных типов журналов до 64.
Но знаете что? Если я покажу вам 600 журналов и разделю их на 10 категорий, по сравнению с 400 журналов и разделю их на 20 категорий, вы верите, что я дал вам больше выбора и лучший выбор, если дал бы вам 400, чем если бы я дал 600.
Потому что категории говорят мне, как их разделить.
Вот два разных ювелирных дисплея.
Одна называется « Джаз », а другая называется « Шум ». Если вы думаете, что дисплей слева — это Свинг, а дисплей справа — Джаз, хлопайте по рукам. (Свет) Хорошо, вот некоторые.
Если вы думаете, что тот слева — Джаз, а тот, что справа, — похлопайте по рукам.
Хорошо, ещё немного.
Оказывается, вы правы.
Слева — джаз, а справа — « Свинг », но знаете что?
Это очень бесполезная схема категоризации. (Смех) Категории должны что-то сказать выбору, а не создателю выбора.
И часто вы видите эту проблему, когда дело касается длинных списков всех этих средств.
Кого они, на самом деле, должны информировать?
Моя четвёртая методика: состояние сложности.
Оказывается, мы можем справиться с гораздо большим количеством информации, чем мы думаем, мы должны сделать это немного легче, мы должны постепенно увеличить сложность.
Я покажу вам один пример того, о чём говорю.
Давайте примем очень, очень сложное решение: покупка машины.
Вот немецкий производитель автомобилей, который даёт вам возможность полностью индивидуализировать вашу машину.
Вы должны принимать 60 различных решений, полностью придумывать свою машину.
Эти решения варьируются от количества предлагаемых ими решений.
Цвета машины, внешние цвета машины — у меня 56% вариантов выбора.
Привлекательность, передача оборудования — четыре варианта.
Теперь я собираюсь изменить порядок, в котором появляются эти решения.
Половина клиентов собирается перейти от высокого выбора — 56% цветов машин к низкому выбору, четыре сдвига передачи.
Другая половина клиентов собирается перейти от низкого выбора к четырём передачам передачи до 56% цветов машины, высокого выбора.
Что я собираюсь посмотреть? Насколько вы заинтересованы. Если вы продолжите нажимать на кнопку по умолчанию на каждое решение, это означает, что вы переполняете работу, это означает, что я теряю тебя.
Вы обнаружите, что люди, переходящие от высокого выбора к низкому, снова и снова нажимают на кнопку по умолчанию. Мы теряем их.
Это та же информация, то же количество вариантов выбора.
Единственное, что я сделал, — я изменил порядок, в котором представлена эта информация.
Если я начну с простого, я научусь выбирать.
Несмотря на то, что выбор изменения оборудования ничего не говорит мне о моих предпочтениях в декоре интерьера, он всё равно готовит меня к выбору.
Меня также воодушевляет этот большой продукт, который я собираю вместе, поэтому я готов быть мотивированным быть вовлечённым.
Позвольте мне повторить. Я говорил о четырёх методах смягчения проблемы перегрузки выбора — сократить — избавиться от внешних альтернатив; конкретно сделать их реальными, категоризировать — мы можем справиться с большим количеством категорий, меньшим количеством вариантов; условием для сложности.
Все эти технологии, которые я вам сегодня описываю, разработаны для того, чтобы помочь вам справиться с выбором — лучше для вас, вы можете использовать их на себе, лучше для тех, кого вы служите.
Потому что я верю, что ключ к максимальному получению выбора заключается в том, чтобы быть выбором.
И чем больше мы будем в состоянии выбирать лучше мы сможем практиковать искусство выбора.
Большое спасибо.
(Аплодисменты)
Я думаю, нам нужно что-то сделать с медицинской культурой, которая должна измениться.
Я думаю, это начинается с одного врача, а это я.
Может быть, я существую достаточно долго, чтобы позволить себе отдать часть своего ложного престижа, чтобы это сделать.
Прежде чем начать своё выступление, давайте начнём с бейсбола.
Эй, почему нет?
Мы близки к концу, мы близки к Мировому Сериалу.
Мы все любим бейсбол, не правда ли? (Смех) Бейсбол заполнен потрясающей статистикой. Их сотни. Скоро выйдет « Мяч », и всё дело в статистике и статистике, чтобы построить отличную бейсбольную команду.
Я сосредоточусь на одной статуе, о которой многие из вас слышали. Она называется « среднестатистический битва ». Поэтому мы говорим о 300, отбивающей летучих мышей 300.
Это значит, что бейсболист безопасно сражался, безопасно ударял в три раза из десяти летучих мышей.
Это значит, что бросьте мяч на внешний план, он упал, его не поймали, и тот, кто пытался бросить его на первую базу, не успел добраться туда вовремя, и безопасность безопасность безопасна. Три раза из 10.
Знаете, то, что они называют 300 пользователем в бейсболе Главной лиги? Хорошо, действительно хорошо. Может быть, всё-звезда.
Знаете, как они называют этот бейсбольный хиттер?
Кстати, это тот, кто попадал в четыре раза безопаснее из 10 человек.
Легендари, как и легенда Теда Уильямса, последний игрок из Главной лиги бейсбола, который бил более 400 человек в течение регулярного сезона.
Теперь давайте вернёмся к моему миру медицины, где мне намного комфортнее, или, возможно, менее комфортно после того, о чём я вам расскажу.
Предположим, у вас аппендицит, и вас направляют к хирургу, который борется с 400 аппендиктомиями. (Смех) Каким-то образом это не работает, не так ли?
Предположим, вы живёте в определённой части определённого удалённого места, и у вас есть любимый человек, у которого есть блокировки в двух коронарных артериях, и ваш доктор называет любимого кардиолога, который борется с 200-ю ангиоплазмами. Но знаете что? Она делает гораздо лучше в этом году.
Она на вернувшемся пути.
Она достигает 257. Каким-то образом это не работает.
Но я хочу задать вам вопрос. Как вы думаете, что среднестатистический баллон для сердечно-сосудистого хирурга, медсестры или ортопедического хирурга, оБГЯН, парамедика должна быть?
1000, очень хорошо.
Правда в том, что никто во всей медицине не знает, что должен купаться хороший хирург, врач или парамедик.
Однако мы отправляем каждого из них, включая меня, в мир с проповедью, быть идеальным.
Никогда, никогда не ошибайтесь, но вы беспокоитесь о деталях, о том, как это произойдёт.
В старших классах однажды однажды сказала, что Брайан Голдман учится на анализ крови. (Смех) И я это сделала.
Я учился в своём небольшом мусоре в резиденции медсестёр Генеральной больницы Торонто, недалеко отсюда.
И я всё запомнил.
В моём классе анатомии я запомнила происхождение и напряжение каждой мышцы, каждую ветвь какой-либо артерии, которая вышла из аорты, дифференциальные диагнозы неизвестны и обычны.
Я даже знала разницу в классификации почечного трубчатого ацидоза.
И всё это время я придавал всё больше и больше знаний.
И у меня всё получилось хорошо, я закончил школу, куча лауреатов.
Я окончил медицинскую школу с впечатлением, что если бы я запомнил всё и знал всё, или как можно больше, максимально близко ко всему, это бы сделало меня иммунизированной против совершения ошибок.
И это работало некоторое время, пока я не встретил миссис Дракер.
Я был жителем в преподавательской больнице здесь, в Торонто, когда миссис Дракер была привезена в отдел экстренной помощи больницы, где я работал.
В то время мне поручили кардиологическую службу на кардиологическом вращении.
Это была моя работа, когда сотрудники чрезвычайной ситуации попросили консультанта по кардиологии, посмотреть на этого пациента в энтузиазме.
Я увидел миссис Дракер, и она была без дыхания.
Когда я слушала её, она издавала соумный звук.
Когда я слушала её грудную клетку со стетоскопом, я слышала трескающие звуки с обеих сторон, которые говорили мне, что она страдает от сердечной недостаточности.
Это состояние, в котором сердце разрушается, и вместо того, чтобы прокачивать всю кровь вперёд, некоторые из крови попадают в лёгкое, лёгкие заполняются кровью, и поэтому у вас остаётся недостаток дыхания.
И этот диагноз не был сложным.
Я сделал это и начал работать с ней. Я дал ей аспирин. Я дал ей лекарства, чтобы облегчить напряжение на сердце.
Я дала ей лекарства, которые мы называем диоретиками, водопроводными таблетками, чтобы она мочила доступную жидкость.
И в течение следующего часа, полтора или два, она начала чувствовать себя лучше.
И я чувствовал себя действительно хорошо.
И тогда я сделал свою первую ошибку, отправил её домой.
На самом деле, я сделал ещё две ошибки.
Я отправила её домой, не разговаривая с посещением.
Я не взял телефон и не делал то, что я должен был делать, звонить своему участию и управлять историей, чтобы у него была возможность увидеть её самостоятельно.
И он её знал, он смог бы предоставить дополнительную информацию о ней.
Может быть, я сделал это по хорошей причине.
Может быть, мне не хотелось быть жителем с высоким содержанием.
Может быть, я хотел быть настолько успешным и способным взять на себя ответственность, что я мог бы это сделать, и я мог бы заботиться о своих пациентах, даже не связываясь с ним.
Вторая ошибка, которую я совершил, была хуже.
Посылая её домой, я не обращала внимания на небольшой голос, который пытался сказать мне: « Голдман, не очень хорошая идея.
Не делайте этого ». Недостаточно уверенности в том, что я спросил медсестру, которая заботится о миссис Дракер: « Вы думаете, что нормально, если она вернётся домой? » Медсестра подумала об этом и сказала: « Да, я думаю, она всё в порядке ». Я помню, как это было вчера.
Поэтому я подписал документы, и пришёл скорая помощь, парамедики привезли её домой.
Я вернулся к своей работе над офисами.
Весь остаток дня, в тот день, я чувствовала себя в желудке.
Но я продолжал свою работу.
В конце концов, я упала, чтобы покинуть больницу и пошла к парковке, чтобы взять машину и поехать домой, когда сделала то, чего обычно не делаю.
Я прошёл через отдел экстренной помощи по дороге домой.
Там была ещё одна медсестра, не медсестра, заботящаяся о миссис Дракер, а другая медсестра, сказала мне три слова, которые я знаю, боятся трёх слов.
Другие медицинские препараты тоже боятся их, но есть кое-что особенное в экстренной медицине, потому что мы видим пациентов так мимолётно.
Три слова: « Вы помните? » Помните пациента, которого вы отправили домой? » — спросила другая медсестра. « Она вернулась » в таком тоне.
Она вернулась всё в порядке.
Она была снова и близко к смерти.
Примерно через час после того, как она приехала домой, после того, как я отправила её домой, она рухнула, её семья позвонила 912 и парамедики привезли её в отделение скорой помощи, где у неё было кровяное давление в 50 лет, что сильно шокировало.
Она едва дышала, а синяя.
И персонал вытащил все остановки.
Они дали ей лекарства, чтобы повысить давление.
Они подключили её к вентилятору.
Я была шокирована и потрясена до глубины души, и я прошла через горку, потому что после стабилизации её, она пошла в отделение интенсивной терапии, и я надеялась, что она сможет восстановиться.
В течение следующих двух-трёх дней было ясно, что она никогда не проснётся.
У неё были необратимые повреждения мозга. Семья собралась. В течение следующих восьми-девяти дней они ушли в отставку от происходящего.
И примерно на 9-й дневной знак, они отпустили её — миссис Дракер, жена, мать и бабушка.
Они говорят, что ты никогда не забудешь имён тех, кто умирает.
И это был мой первый раз, когда я был знаком с этим.
В течение следующих нескольких недель я избила себя и впервые испытала нездоровый стыд, существующий в нашей медицинской культуре, где я чувствовала себя одинокой, изолированной, не чувствую того здорового вида стыда, который ты чувствуешь, потому что ты не можешь говорить об этом с коллегами.
Здоровый вид, когда ты предаёшь тайну, которую лучший друг обещал никогда не раскрывать, а потом тебя разбивают, а потом твой лучший друг сталкивается с тобой, и ты ужасно обсуждаешь, но в конце концов всё это чувство болезни направляет тебя и ты говоришь: « Я больше никогда не совершу ошибку ».
И ты исправляешься и больше никогда не ошибаешься. Это стыд, который является учителем.
Нездоровый стыд, о котором я говорю, это тот, который заставляет вас заболеть внутри.
Это то, что говорит: « Не то, что ты сделал, было плохо, а то, что ты плохо ».
Это было то, что я чувствовал.
И это произошло не из-за моих посещений, а из-за того, что он был куклой.
Он разговаривал с семьёй, и я уверен, что он сгладил вещи и убедился, что меня не подадут в суд.
И я продолжала задавать себе эти вопросы.
Почему я не спросил у меня об этом?
Почему я отправил её домой?
А потом в худшие моменты: почему я допустил такую глупую ошибку?
Почему я пришёл в медицину?
Постепенно, но верно, он поднялся.
Я начал чувствовать себя немного лучше.
В туманный день, в облаках произошло трещина, и Солнце начало выходить наружу, и я задумался, может быть, я смогу снова почувствовать себя лучше.
И я заключил договор о том, что если только удвоить свои усилия, чтобы быть идеальными и больше никогда не ошибаться, пожалуйста, остановите голоса. И они это сделали. И я вернулся на работу.
А потом это снова произошло.
Два года спустя я учился в отделении чрезвычайной ситуации в общинной больнице прямо к северу от Торонто, и увидел 25-летнего мужчину с больным горлом.
Она была занята, я торопилась.
Он продолжал указывать здесь.
Я посмотрел на его горло, оно было розовым.
Я дал ему лекарство от пенициллина и отправил по дороге.
И даже когда он выходил из дома, он всё равно указывал на горло.
И два дня спустя я пришёл совершить следующую смену, и именно тогда мой глава попросил молчаливо поговорить со мной в её офисе.
Она сказала три слова: « Вы помните? » Помните пациента, которого вы видели больным горлом? » Оказывается, у него не было потока горла.
У него было потенциально опасное для жизни состояние, называемое эпиглоттисом.
Вы можете погуглить его, но это инфекция, не от горла, а от верхнего воздушного полосы, и она действительно может заставить воздушный путь закрыться.
К счастью, он не умер.
Его поместили на внутривенные антибиотики и через несколько дней выздоровел.
Я прошёл через тот же период стыда и рецидивов, чувствовал себя очищенным и возвращался на работу, пока это не произошло снова и снова.
Дважды в скорой помощи я пропустил апппендицит.
Это требует некоторых действий, особенно когда вы работаете в больнице, которую в то время видели только 14 человек в ночь.
В обоих случаях я не отправлял их домой и не думал, что в их лечении не было никакого разрыва.
У меня был камень почек. Я заказал рентген почки. Когда оказалось нормальным, мой коллега, который проводил переоценку пациента, заметил нежность в правом нижнем квадрате и назвал хирургами.
У другого была диарея.
Я попросил жидкость перегидрировать его и попросил моего коллегу переоценить его.
И когда он заметил некую нежность в правом нижнем квадрате, он назывался хирургами.
В обоих случаях они проводили операции, и всё было хорошо.
Но каждый раз они надоедали меня, ели на меня.
И я хочу сказать вам, что мои худшие ошибки произошли только в первые пять лет практики, как говорят многие из моих коллег, что в общем и целом Б.С. (Смех) Некоторые из моих дозировок были за последние пять лет.
Одиночество, стыдно и не поддержка.
Вот в чём проблема: если я не смогу прийти и поговорить о своих ошибках, если я не смогу найти небольшой голос, который говорит мне, что на самом деле произошло, как я могу поделиться им с коллегами?
Как я могу рассказать им о том, что я сделал, чтобы они не делали того же?
Если бы я зашёл в комнату, как сейчас, я бы понятия не имел, что вы обо мне думаете.
Когда в последний раз вы слышали, как кто-то говорил о неудачах за провалом после провала?
Да, вы идёте на вечеринку и слышите о каком-нибудь другом враче, но вы не услышите, как кто-нибудь говорит о своих ошибках.
Если бы я вошёл в комнату, наполненную моими коллегами, попросил бы их поддержать и начал бы рассказывать то, что я вам рассказал прямо сейчас, возможно, я бы не прошёл через две истории, прежде чем они начнут сильно неудобно, кто-то бы пошутил, они бы изменили тему и мы бы продолжили.
На самом деле, если бы я и мои коллеги знали, что один из моих коллег-ортопедов снял не ту ногу в больнице, поверьте мне, мне было бы сложно встретиться с этим человеком.
Это полное отрицание ошибок. Это система, в которой есть два типа врачей — те, кто совершает ошибки, те, кто нет, те, кто не может справиться с недостатком сна, те, у кого есть плохие результаты, и те, у кого есть отличные результаты.
И это почти как идеологическая реакция, например, антитела начинают атаковать этого человека.
И у нас появилась идея, что если мы выталкиваем людей, которые совершают ошибки из медицины, что останется, кроме безопасной системы.
За 20 лет моей медицинской радиопередачи и журналистики я провела личное исследование о медицинской непрактике и медицинских ошибках, чтобы узнать всё, что могу, от одной из первых статей, написанных для звезды Торонто до моего шоу « Белый курт, чёрное искусство ». Я поняла, что ошибки абсолютно вездесущи.
Мы работаем в системе, где происходят ошибки каждый день, где каждый десятый препарат является либо неправильным лекарством, принимаемым в больнице, либо в неправильной дозе, где инфекции, приобретённые госпиталем, становятся всё больше и больше, вызывают хаос и смерть.
В этой стране около 24 000 канадцев умирают от предотвратимых медицинских ошибок.
В Соединённых Штатах Институт Медицины сместил его на 100 000.
В обоих случаях это грубое недооценивание, потому что мы на самом деле не решаем проблему так, как должны.
И вот в чём дело.
В больничной системе, где медицинские знания удваиваются каждые два или три года, мы не можем продолжать это делать.
Недосыпание — абсолютно распространённое явление.
Мы не можем избавиться от этого.
У нас есть когнитивные предубеждения, так что я могу взять идеальную историю на пациента с болями в груди.
Теперь возьмите того же пациента, страдающего болью в груди, сделайте его влажным и гарпульным, поместите немного алкоголя на дыхание, и вдруг моя история презрения начинает презрение.
Я не рассматриваю ту же историю.
Я не робот, я не делаю вещи одинаково каждый раз.
Мои пациенты не машины, они не говорят мне о своих симптомах каждый раз.
Учитывая всё это, ошибки неизбежны.
Если взять систему, как меня учили, и избавиться от всех профессионалов, склонных к ошибкам, то никто не останется.
И вы знаете, что бизнес о людях, которые не хотят говорить о своих худших делах?
А зрачки расширялись, умирали, смотрели вниз, глотали твёрдо и начинали рассказывать мне свои истории.
Они хотят рассказать свои истории.
Они хотят делиться своими историями.
Они хотят иметь возможность сказать: « Послушайте, не совершайте той же ошибки, что и я ». Им нужна среда, чтобы это сделать.
Всё начинается с одного врача за другой.
Переопределённый врач — это человек, знает, что он человек, принимает его, не гордится своими ошибками, а пытается узнать одну вещь из того, что произошло, чему она может научить кого-то другому.
Она делится своим опытом с другими, она поддерживает, когда другие говорят о своих ошибках.
Она указывает на ошибки других людей, не в каком-то смысле, а в любящем и поддерживающем смысле, чтобы все могли выиграть.
Она работает в медицинской культуре, которая признаёт, что люди управляют системой, и когда люди управляют системой, время от времени они совершают ошибки.
Итак, система развивается, чтобы создать резервные системы, которые помогут обнаружить те ошибки, которые неизбежно совершают люди, а также способствуют любви и поддержке места, где каждый, кто наблюдает в системе здравоохранения, может указать на потенциальные ошибки, и награждается за это, и особенно такие люди, как я, когда мы делаем ошибки, нас награждают за то, что мы приходим чистыми. Меня зовут Брайан Голдман.
Я переопределённый врач. Я человек. Я совершаю ошибки. Мне жаль этого, но я стремлюсь узнать одну вещь, которую можно передать другим людям.
Я до сих пор не знаю, что вы обо мне думаете, но я могу жить с этим.
Позвольте мне закончить своё выступление тремя словами: я помню. (Аплодисменты)
Потому что обычно я пытаюсь объяснить людям, насколько замечательны будут новые технологии, которые появятся на свет, и я думаю, что так как я был среди друзей, я расскажу вам о том, что действительно думаю, и пытаюсь понять, что на самом деле происходит с этими удивительными технологиями, которые кажутся такими быстрыми, что мы едва можем держаться на вершине.
Я начну с одного очень скучного технологического слайда.
И если вы можете просто включить слайд, который включен.
Это просто случайный слайд, который я выбрал из своего файла.
Я хочу показать вам не столько деталей слайда, сколько общую его форму.
Это слайд некоторых анализов, которые мы проводили по поводу мощности микропроцессоров RISC по сравнению с мощью местных сетей.
Интересно, что этот слайд, как и многие другие технологические слайды, к которым мы привыкли, это своего рода прямая линия на полулогарифмической кривой.
Другими словами, каждый шаг представляет собой порядок величины масштаба.
И это новое, что мы говорим о технологиях на полулогарифмических кривыхх.
Здесь происходит что-то действительно странное.
И это то, о чем я собираюсь говорить.
Если бы вы могли поднять свет выше, потому что я собираюсь использовать только лист бумаги.
Почему же мы рисуем технологические кривые в полулогарифмических кривых?
Ответ: если я нарисовал его на нормальной кривой, где, скажем, это годы, это время какого-то типа, и это какой-либо мера технологии, которую я пытаюсь нанести на график, графики выглядят как бы глупо.
Они делают что-то вроде этого.
И они не говорят нам многого.
Например, если я запишу какие-то другие технологии, скажем, транспортные технологии на полулогарифмической кривой, они будут выглядеть очень глупо, они будут выглядеть как плоская линия.
Но когда что-то подобное происходит, всё меняется качественно.
Если бы транспортная технология развивалась так же быстро, как и технология микропроцессоров, то на следующий день после завтра я бы смог посадить в такси и находиться в Токио через 30 секунд.
Он не движется так.
В истории развития технологий такого рода самокормившегося роста нет ничего прецедентного, кроме тех, что происходит каждые несколько лет.
Я бы хотел задать вопрос: если вы посмотрите на эти экспоненциальные кривые, они не продолжаются бесконечно.
Всё просто не может продолжать меняться так быстро, как есть.
Одна из двух вещей должна произойти.
Либо она превратится в классическую S-образную кривую, пока не появится что-то совершенно другое, либо, возможно, сделает это.
Это почти всё, что он может сделать.
Теперь я оптимист, так что я думаю, что он, скорее всего, сделает что-то вроде этого.
Если так, то это значит, что то, что мы сейчас находимся в середине перехода.
Мы находимся на этой линии во время перехода от того, каким был мир к новому миру.
Поэтому я пытаюсь спросить себя, что же такое новый мир?
К какому новому состоянию движется мир?
Потому что переход кажется очень, очень сбивающим, когда мы находимся прямо посреди него.
Когда я рос, будущее было в 2000 году, люди говорили о том, что произойдёт в 2000 году.
Вот конференция, на которой люди говорят о будущем, и вы можете заметить, что будущее всё ещё находится где-то в 2000 году.
Это примерно столько, сколько мы выходим на улицу.
Другими словами, будущее уменьшалось на год в течение всей моей жизни.
Я думаю, причина в том, что мы все чувствуем, что что-то происходит там. Этот переход происходит.
И мы знаем, что не имеет смысла думать о 30-50 годах, потому что всё будет настолько отличаться, что простая экстраполяция того, что мы делаем, совсем не имеет смысла.
Я хотел бы поговорить о том, что это могло бы быть, о том, через что мы проходим этот переход.
Чтобы это сделать, мне придётся поговорить о множестве вещей, которые на самом деле не имеют никакого отношения к технологиям, ни компьютерам.
Потому что я думаю, что единственный способ это понять — это сделать шаг назад и взглянуть на вещи долгое время.
Итак, временная шкала, на которой я бы хотел рассмотреть эту шкалу, это временная шкала жизни на Земле.
Я думаю, что эта картинка имеет смысл, если вы посмотрите на неё через несколько миллиардов лет.
Если вернуться в прошлое около двух с половиной миллиардов лет, Земля была такой большой, стерильной кусочком камней с множеством химикатов, плавающих на ней.
И если вы посмотрите на то, как организованы химические вещества, мы увидим, как они это делают.
И я думаю, что есть теории, которые начинают понимать, как всё началось с РНК, но я расскажу простую историю: в то время в ней плавали маленькие капли нефти с различными рецептами химии.
И некоторые из этих каплей содержали конкретную комбинацию химических веществ, которые заставили их включить в себя химические вещества извне и вырастить капли нефти.
Те, кто были такими, начали делиться и делиться.
В каком-то смысле, это были самые примитивные формы клеток, эти маленькие капли нефти.
Но теперь эти капли нефти были на самом деле живы, как мы говорим сейчас, потому что каждый из них был случайным рецептом химических веществ.
И каждый раз, когда он делился, они получали неравное разделение химикатов внутри себя.
Каждая капля была немного иначе.
На самом деле, капли, которые отличались тем способом, который заставил их улучшить внедрение окружающих их химических веществ, развитие и внедрение новых химических веществ и разделение.
Они склонны жить дольше, выражать больше.
Это простая химическая форма жизни, но когда всё стало интересно, когда эти капли узнали об абстракции.
Каким-то образом мы не совсем понимаем, эти капли научились записывать информацию.
Они научились записывать информацию, которая была рецептом клетки на определённый вид химикатов, называемый ДНК.
Другими словами, они разработали бессмысленный способ эволюции, форму письма, которая позволяет им записывать то, что они представляют, так что этот способ записи может быть скопирован.
Поразительно то, что такой способ письма, кажется, оставался стабильным с тех пор, как она развивалась два с половиной миллиарда лет назад.
На самом деле, рецепт для нас, наших генов — это тот же код и тот же самый способ письма.
На самом деле, каждое живое существо написано точно в одном наборе букв и один и тот же код.
На самом деле, одна из вещей, которую я сделал для развлечения, это то, что теперь мы можем записать вещи в этом коде.
Здесь у меня маленькие 100 микрограмм белой порошка, которую я пытаюсь не дать безопасным людям увидеть в аэропортах. (Смех) Но вот что я сделал — я взял этот код — в коде есть стандартные буквы, которые мы используем для символизации — и я написал свою визитку на часть ДНК и усилил её в 10 22 раза.
Если бы кому-нибудь понравилось сто миллионов копий моей визитки, у меня было бы много для каждого в этом зале, и, на самом деле, для всех в мире, и это здесь. (Смех) Если бы я был эгоистом, я бы поместил это в вирус и выпустил его в комнату.
(Смех)
Каков был следующий шаг? Записывать ДНК было интересным шагом.
И это вызвало эти клетки, которые поддерживали их счастье ещё миллиард лет.
Но потом произошёл ещё один интересный шаг, когда всё стало совершенно иным: эти клетки начали обмениваться и передавать информацию, так что они начали получать сообщества клеток.
Не знаю, знаете ли вы об этом, но бактерии могут обмениваться ДНК.
Вот почему, например, развивалась устойчивость к антибиотикам.
Некоторые бактерии выяснили, как удержаться от пенициллина, и он создал своего рода маленькую информацию о ДНК с другими бактериями, и теперь у нас много бактерий, устойчивых к пенициллину, потому что бактерии общаются.
Эта коммуникация позволила сообществам сформировать то, что, в каком-то смысле, находилось в одной лодке вместе, они были синергичны.
Итак, они выжили или провалились вместе, что означает, что если сообщество было очень успешным, все люди в этом сообществе были повторены ещё больше и были предпочтены эволюцией.
Теперь произошёл переходный момент, когда эти сообщества так близко, что они собрались вместе и решили записать весь рецепт для сообщества на одну цепь ДНК.
Следующий этап, который интересен в жизни, занял ещё миллиард лет.
На этом этапе у нас есть многоклеточные сообщества, сообщества различных типов клеток, которые работают вместе как единый организм.
На самом деле, мы настолько многоклеточное сообщество, что у нас много клеток, которые больше не выходят за себя.
Ваша клетка кожи действительно бесполезна без клетки сердца, мышечной ткани, клетки мозга и так далее.
Эти сообщества начали развиваться так, чтобы интересный уровень, на котором происходила эволюция, больше не была клеткой, а обществом, которое мы называем организмом.
Следующий шаг, который произошёл, — это внутри этих сообществ.
Эти сообщества клеток снова начали абстрактно абстрактно.
И они начали строить особые структуры, которые ничего не сделали, кроме как обрабатывать информацию внутри сообщества. Это нейронные структуры. Нейроны — это аппарат обработки информации, состоящий из этих сообществ клеток.
На самом деле, они начали привлекать специалистов в сообществе и специальных структур, которые отвечали за за запись, понимание, обучение информации, а именно: мозг и нервная система этих сообществ.
И это дало им эволюционное преимущество.
Потому что в этот момент индивидуум — обучение может произойти за счёт промежутка времени одного организма, а не за этот период эволюции.
Например, организм мог научиться не есть определённый вид фруктов, потому что он был плохим и болел в прошлый раз, когда ел его.
Это могло произойти за всю жизнь одного организма, в то время как до того, как они построили эти особые структуры обработки информации, нужно было бы эволюционно научиться эволюционировать за сотни тысяч лет, когда люди, умиравшие от этого фрукта.
Таким образом, эта нервная система, тот факт, что они построили эти специальные информационные структуры, сильно ускорил весь процесс эволюции.
Потому что эволюция могла произойти сейчас внутри человека. Это могло произойти во временных масштабах. Но потом произошло то, что люди разработали, конечно же, трюки общения.
Например, самая сложная версия, о которой мы знаем, — это человеческий язык.
Это действительно потрясающее изобретение, если подумать.
У меня в голове очень сложная, беспорядочная, запутанная идея.
Я сижу здесь, издавая звуки гринга, и, надеюсь, построю похожую беспорядочную, запутанную идею в вашей голове, которая проводит какую-то аналогию с ней.
Но мы берём нечто очень сложное, превращаем его в звук, последовательности звуков, и создаём что-то очень сложное в вашем мозгу.
Это позволяет нам начать функционировать как единый организм.
Поэтому мы, человечество, начали абстрагироваться.
Мы проходим через те же уровни, что и многоклеточные организмы, абстрагируя наши методы записи, презентации, обработки информации.
Например, изобретение языка было крошечным шагом в этом направлении.
Телефония, компьютеры, видеозаписи, компакт-диски и так далее — это наши специализированные механизмы, которые мы сейчас создали в нашем обществе для обработки этой информации.
Всё это соединяет нас вместе в то, что гораздо быстрее, быстрее и способнее развиваться, чем то, что мы были раньше.
Теперь эволюция может происходить в масштабе микросекунд.
Вы видели маленький эволюционный пример Тай, в котором он, как бы, немного эволюционировал в программе Конволюции прямо перед вашими глазами.
Теперь мы ещё раз ускорили временные шкалы.
Первые шаги истории, о которых я вам рассказал, заняли миллиард лет.
Следующие шаги, такие как нервная система и мозг, заняли несколько сотен миллионов лет.
Следующие шаги, такие как язык и т.д., заняли менее миллиона лет.
Следующие шаги, как и электроника, потребуют всего несколько десятилетий.
Процесс питается сам по себе и, я думаю, становится автоматизированным словом, когда что-то укрепляет скорость перемен.
Чем быстрее он меняется, тем быстрее он меняется.
И я думаю, это то, что мы видим здесь во время взрыва кривых.
Мы видим, как этот процесс восстанавливает себя.
Я зарабатываю на жизнь дизайном компьютеров, и я знаю, что механизмы, которые я использую для разработки компьютеров, были бы невозможны без недавних прогрессов в компьютерах.
Итак, прямо сейчас я разрабатываю объекты в такой сложности, что мне невозможно создать их в традиционном смысле.
Я не знаю, что делают каждый транзистор в машине соединений. Миллиарды таких машин.
Вместо этого я и дизайнеры « Мыслительных машин » думают, что на каком-то уровне абстракции мы передаём её машине, а машина берёт её за пределы того, что мы могли бы сделать, намного дальше и быстрее, чем когда-либо.
На самом деле, иногда применяются методы, которые мы даже не понимаем.
Особенно интересный метод, который я использовал в последнее время — это сама эволюция.
Мы помещаем внутрь машины процесс эволюции, который происходит в масштабе микросекунды.
Например, в самых экстремальных случаях мы можем разработать программу, начиная с случайных последовательностей инструкций. « Компьютер, пожалуйста, сделайте сто миллионов случайных последовательностей инструкций.
Пожалуйста, запустите все эти случайные последовательности инструкций, запустите все эти программы и выберете те, которые приблизились к тому, что я хотел ». Другими словами, я определяю, чего хотел.
Допустим, я хочу сортировать цифры, как простой пример, с которым я это сделал.
Итак, найдите программы, которые ближе к отсортировке чисел.
Так что, конечно, случайные последовательности инструкций очень маловероятны для сортировки чисел, поэтому ни один из них не сделает этого.
Но одно из них, к счастью, может вложить два числа в правильный порядок.
И я говорю: « Компьютер, могли бы вы взять, пожалуйста, 10 процентов случайных последовательностей, которые сделали лучшую работу. Спасти их. Убить остальных.
А теперь давайте воспроизведём те, которые отсортировали числа лучше всего.
Давайте воспроизведём их путём рекомбинации аналогии с сексом ». Возьмите две программы и они рожают детей, обмениваясь своими суброутинами, и дети унаследуют черты двух программ.
Сейчас у меня есть новое поколение программ, созданных комбинациями программ, которые немного лучше работали.
Возможно, представьте себе несколько мутаций.
И попробуйте снова сделать это для другого поколения.
Каждое из этих поколений занимает несколько миллисекунд.
Я могу сделать эквивалент миллионов лет эволюции внутри компьютера через несколько минут, или в сложных случаях, через несколько часов.
В конце концов, я получаю программы, которые абсолютно идеальны в сортировке чисел.
На самом деле, это программы, которые гораздо более эффективны, чем программы, которые я мог бы когда-либо написать вручную.
Если я посмотрю на эти программы, я не могу вам рассказать, как они работают.
Я попытался посмотреть на них и рассказать вам, как они работают. Это непонятные, странные программы.
Но они выполняют эту работу. На самом деле, я уверена, что они делают эту работу, потому что они происходят из сотен тысяч программ, которые выполняли эту работу.
На самом деле, их жизнь зависела от выполнения этой работы.
(Смех)
Однажды я ехал в Боинге с Марвином Мински, он вытаскивает карту и говорит: « Посмотрите на это. В ней говорится: « У этого самолёта сотни тысяч крошечных частей, работающих вместе, чтобы сделать вас безопасным полётом ». Разве это не заставляет вас чувствовать себя уверенным?
(Смех)
На самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда становится сложным.
Мы начинаем зависеть от компьютеров, чтобы проводить процесс, который отличается от техники.
Это позволяет нам создавать вещи гораздо сложнее, чем нормальная инженерия.
И тем не менее, мы не совсем понимаем вариантов этого, поэтому, в каком-то смысле, он опережает нас.
Сейчас мы используем эти программы для создания гораздо быстрее компьютеров, чтобы мы смогли запустить этот процесс гораздо быстрее, поэтому он восстанавливает себя.
Всё становится быстрее, и поэтому, я думаю, это так сбивает с толку, потому что все эти технологии восстанавливают себя. Мы взлетаем.
Мы находимся в точке времени, аналогичном тому, когда одноклеточные организмы превращались в многоклеточные организмы.
Итак, мы — амебы, и мы не можем понять, что это за чертовщина, мы создаём.
Мы находимся прямо в точке перехода.
Но я думаю, что после нас что-то происходит, я думаю, очень сложно думать, что мы — конечный продукт эволюции.
И я думаю, что все мы здесь частью производства следующего.
Итак, появляется обед, и я думаю, я останусь на том этапе, прежде чем меня выберут.
(Аплодисменты)
Я здесь, чтобы поделиться своими фотографиями.
Или это фотография?
Потому что, конечно, это фотография, которую вы не можете сделать с помощью камеры.
Тем не менее, мой интерес к фотографии начался, когда я получил свою первую цифровую камеру в 15 лет.
Это смешалось с моей ранней страстью к рисованию, но было немного иначе, потому что с помощью камеры процесс занимался планированием.
И когда вы делаете фотографию с помощью камеры, процесс заканчивается, когда вы нажимаете на спусковой кнопку.
Для меня было ощущение, что фотография — это больше быть в правильном месте и в нужное время.
Я чувствовал, что любой может это сделать.
Я хотел создать что-то другое, что-то, где процесс начинается, когда вы нажимаете на кнопку.
Фотографии вроде этого: строительство происходит по занятой дороге.
Или такие фотографии, как эти, темнота и красочная, но всё с общей целью сохранить уровень реализма.
Когда я говорю « реализм », я имею в виду фотореализм.
Потому что, конечно, это не то, что вы можете запечатлеть на самом деле, но я всегда хочу, чтобы он выглядел так, будто его можно было бы снять как фотографию.
Фотографии, где вам понадобится небольшой момент, чтобы понять трюк.
Дело в том, чтобы запечатлеть идею, а не запечатлеть момент в действительности.
Но какой трюк заставляет его выглядеть реалистично?
Может, дело в деталях или цветах?
Может, это что-то в свете?
Что создает иллюзию?
Иногда перспектива — это иллюзия.
Но в конце концов, всё сводится к тому, как мы интерпретируем мир и как он может быть реализован на двумерной поверхности.
Это не то, что на самом деле реалистично, это то, что мы считаем реалистичным.
Я думаю, основные принципы довольно просты.
Я вижу это как головоломку реальности, в которой можно взять разные кусочки реальности и собрать вместе, чтобы создать альтернативную реальность.
Позвольте мне показать вам простой пример.
Здесь у нас три совершенно вообразимых физических объекта, то, что мы все можем связать с жизнью в трёхмерном мире.
Но в совокупности они могут создать что-то, что всё ещё выглядит трёхмерным, как будто это могло бы существовать.
Но в то же время мы знаем, что это не может.
Мы обманываем наш мозг, потому что наш мозг просто не принимает тот факт, что он на самом деле не имеет смысла.
Я вижу тот же процесс с комбинацией фотографий.
Речь идёт о комбинации разных реальностей.
Так что вещи, которые делают фотографию реалистичной, я думаю, это те вещи, о которых мы даже не задумываемся, вещи, окружающие нас в повседневной жизни.
Но если комбинировать фотографии, важно подумать, потому что иначе они выглядят неправильно.
Я хочу сказать, что есть три простых правила для достижения реалистичного результата.
Как вы видите, эти изображения не являются особенными.
Но вместе они могут создать что-то вроде этого.
Первое правило: фотографии вместе взятые должны иметь такую же перспективу.
Во-вторых, фотографии вместе должны иметь такой же тип света.
Эти два изображения выполняют эти два требования — снимок одного и того же роста и при одном типе света.
В-третьих, невозможно отличить, где начинаются и заканчиваются разные изображения, сделав их беспрепятственным.
Сделайте так, чтобы невозможно было сказать, как на самом деле было составлено изображение.
Таким образом, совпадая с цветом, контрастом и яркостью границ между различными изображениями, добавляя фотографические дефекты, такие как глубина поля, отсутствие цвета и шума, мы уничтожаем границы между различными изображениями и делаем их похожими на одно единственное изображение, несмотря на то, что одно изображение может содержать сотни слоёв.
Вот ещё один пример. (Смех) Можно подумать, что это всего лишь изображение ландшафта и нижней части – то, что манипулируется.
Но на самом деле это изображение полностью состоит из фотографий разных мест.
Лично я думаю, что на самом деле легче создать место, чем найти его, потому что тогда вам не нужно компромиссировать с идеями в голове.
Но это требует много планирования.
Получая эту идею зимой, я знал, что у меня есть несколько месяцев, чтобы спланировать её, чтобы найти различные места для кусочков головоломки.
Например, рыба была запечатлена во время рыболовной поездки.
Побережья расположены по-другому.
Подводная часть была запечатлена в каменной яме.
Да, я даже повернул дом на красный остров, чтобы он выглядел более шведским, и чтобы получить реалистичный результат, я думаю, всё сводится к планированию.
Всё начинается с наброска, идеи.
Потом речь идёт о комбинации разных фотографий.
И здесь каждое произведение очень хорошо запланировано.
И если сделать хорошую работу по съёмке фотографий, результат может быть довольно красивым и довольно реалистичным.
Таким образом, все инструменты существуют, и единственное, что ограничивает нас — это наше воображение.
Спасибо.
(Аплодисменты)
Я бы хотел поговорить с вами о том, почему многие проекты хэджинса проваливаются.
Я думаю, самое главное в том, что мы перестали слушать пациентов.
И одна из вещей, которую мы сделали в университете Радбода — мы назначили Главного Слушателя.
Не очень научно — она поднимает небольшую чашку кофе или чашку чая и спрашивает пациентов, семью, родственников: « Что происходит?
Как мы могли бы тебе помочь? » И мы думаем, мы любим думать, что это одна из главных проблем, почему все — может быть не все — но большинство проектов « хэдхаус » проваливаются, так как мы перестали слушать.
Это масштаб моего веса. Это очень просто. У него есть один ручка включения и выключения.
И каждое утро я прыгаю на него.
И да, у меня есть сложная задача, как вы можете видеть, и я поставил свою задачу на 95 кг.
Но дело в том, что всякий раз, когда я впрыгиваю, я отправляю свои данные в Google Health.
Его также собирает мой общий практик, чтобы он мог увидеть, какова моя проблема с весом, а не в самый момент, когда мне нужна кардиологическая поддержка, или что-то в этом роде, а также оглядываясь назад.
Но есть и другая вещь.
Как некоторые из вас знают, в Твиттере более 4 000 последователей.
Каждое утро я подпрыгиваю к весу, и прежде чем приехать в машину, люди начинают говорить со мной: « Я думаю, тебе сегодня нужен светлый обед, Люциен ».
(Смех)
Но это самое приятное, что может произойти, поскольку это давление соратников.
Давление соратников использовалось для помощи пациентам, поскольку это может быть использовано для ожирения, оно может быть использовано для предотвращения курения пациентов.
Но с другой стороны, это также может быть использовано для того, чтобы вытащить людей с кресел и попытаться работать вместе в какой-то игровой деятельности, чтобы получить больше контроля над их здоровьем.
На следующей неделе он вскоре будет доступен, будет маленький счётчик кровяного давления, соединённый с iPhone или что-то ещё.
Люди смогут из своих домов взять своё кровяное давление, отправить его врачу и, в конце концов, поделиться им с другими, например, за 100 долларов.
Это тот момент, когда пациенты занимают позицию и могут снова собирать, не только свой собственный контроль, быть капитаном своего корабля, но также могут помочь нам в здравоохранении из-за проблем, с которыми мы сталкиваемся, таких как взрыв затрат на здравоохранение, удвоение спроса и тому подобное, разрабатывать методы, которые легко использовать и начинать с них, чтобы принять пациентов в команде.
Это можно сделать с помощью подобных приёмов, а также краудсорсинга.
И одна из вещей, которую я хотел бы поделиться с вами небольшим видеороликом.
У нас у всех есть контроль навигации в нашей машине.
Может, даже в нашем сотовом телефоне.
Мы прекрасно знаем, где находятся все банкоматы, только о городе Маастрайт.
Кроме того, мы знаем, где находятся все заправки.
И, конечно, мы могли бы найти цепочки фастфуда.
Но где будет ближайший АВД, чтобы помочь этому пациенту?
Мы спрашивали об этом, и никто не знал.
Никто не знал, где находится ближайшее спасающее жизни АВД.
И вот что мы сделали: мы собрали вместе Нидерланды.
Мы запустили сайт и спросили людей: « Если вы видите АВД, пожалуйста, отправите его, скажите нам, где он, скажите, когда он открыт », потому что иногда в офисных часах он закрыт.
Более 10 000 АВД в Нидерландах уже были представлены.
Следующим шагом мы предприняли, чтобы найти для этого применение.
И мы создали приложение для iPad.
Мы сделали приложение для Лаар: Дополненная реальность, чтобы найти эти АВД.
Каждый раз, когда вы находитесь в таком городе, как Маастрайт, и кто-то рухнет, вы можете использовать свой iPhone, а также ваш Microsoft мобильный телефон, чтобы найти ближайшее АВД, который может спасти жизни.
На сегодняшний день мы хотели бы представить это не только AED4 Евро, то, что называется продукт, но и AED4U.
И мы хотели бы начать это на всемирном уровне.
И попросите всех наших коллег из остального мира, коллег университетов помочь нам найти, работать и действовать как центр для коллективного сотрудничества всех этих АВД по всему миру, что каждый раз, когда вы на каникулах и кто-то рухнет, будет ли это вашим собственным родственником или кем-то прямо перед вами, вы это найдёте.
Другая вещь, которую мы хотели бы спросить, это компании по всему миру, которые смогут помочь нам подтвердить эти АВД.
Это могут быть вежливые сервисы или кабельные ребята, например, просто чтобы посмотреть, действительно ли представлена АВД.
Пожалуйста, помогите нам в этом и постарайтесь не только улучшить здоровье, но и контролировать его.
Спасибо.
(Аплодисменты)
Моя история начинается прямо здесь, в штате Раджастан, около двух лет назад.
Я был в пустыне, под звёздным небом с суфийским певицей Мухтиар Али.
Мы разговаривали о том, как ничего не изменилось с древней индийской эпохи « Махабхарата ».
Тогда, когда мы, индийцы, хотели путешествовать, прыгали в колесницу и увеличивали масштаб неба.
Теперь мы делаем то же самое с самолётами.
В те времена, когда Арджуна, великий индийский воинский принц, был жаждущим, брал с собой лук, стрелял в землю и выходил вода.
Теперь мы делаем то же самое с дрелями и машинами.
Мы пришли к выводу, что магию заменили механизмы.
И это меня очень расстроило.
Я оказался немного технофобом.
Меня пугала идея, что я потеряю способность наслаждаться и ценить закат без надежды на меня, без твита со своими друзьями.
Казалось, что технологии должны позволять магии, а не убивать её.
Когда я была маленькой девочкой, мой дедушка подарил мне серебряные карманные часы.
И эта 50-летняя технология стала для меня самой волшебной вещью.
Это стало золотым воротами в мир, полный пиратов, кораблей и изображений в моём воображении.
Мне казалось, что наши мобильные телефоны, часы и камеры запретили нам мечтать. Они остановили нас от вдохновения. Поэтому я запрыгнул в этот мир технологий, чтобы увидеть, как я могу использовать его, чтобы позволить магии вместо того, чтобы её убивать.
Я иллюстрирую книги с 16 лет.
Когда я увидел iPad, я увидел его как устройство рассказа, которое могло бы соединить читателей по всему миру.
Он может знать, как мы держим его.
Он может знать, где мы находимся.
Он объединяет изображение, текст, анимацию, звук и касание.
Истории становятся всё более и более многосенсорными.
Но что мы с ним делаем?
Я собираюсь запустить Хойю, интерактивное приложение для iPad.
В нём говорится: « Играйте пальцами на каждом свете ». (Музыка) Там говорится: « Эта коробка принадлежит... » Я ввожу своё имя.
И на самом деле я становлюсь героем книги.
В разные моменты ко мне приходит небольшая буква — и iPad знает, где вы живёте благодаря GPS — которая на самом деле обращается ко мне.
Ребёнок внутри меня очень взволнован подобными возможностями.
Я много говорил о магии.
Я не имею в виду волшебников и драконов, я имею в виду своего рода детскую магию, те идеи, которые мы все придерживались в детстве.
Идея светлячков в банке, по какой-то причине, была для меня очень захватывающей.
Здесь вам нужно наклонить ваш iPad, убрать светлячков.
И они действительно освещают ваш путь через остальную часть книги.
Другая идея, которая меня поразила в детстве, состоит в том, что целая галактика может содержаться в одном мраморном шаре.
И вот здесь, каждая книга и каждый мир становятся маленьким мраморным шариком, который я перетаскиваю к волшебному устройству внутри устройства, и он открывает карту.
Всегда были карты фантастических книг, но эти карты были статичными. Это карта, которая растёт, светится и становится вашей навигацией для остальной части книги.
Она раскрывает себя и в определённые моменты книги.
Я собираюсь просто войти внутрь.
Другая вещь, которая действительно важна для меня, это создание индийского и современного контента. Это Апсары. Мы все слышали о феях и о нифффах, но сколько людей за пределами Индии знают об их индийских коллегах, об Апсарах?
Эти бедные апсары попали в ловушки Индры тысячи лет в старую и горчичную книгу.
Мы возвращаем их обратно в современную историю для детей.
И история о таких новых проблемах, как экологический кризис. (Музыка)
К слову об экологическом кризисе, я думаю, серьёзная проблема за последние 10 лет в том, что дети были заперты в своих комнатах, приклеены к своим ПК, они не смогли выбраться.
Но теперь с помощью мобильных технологий мы можем вывезти наших детей в природный мир с их технологиями.
Одним из взаимодействий в книге является то, что вас отправляют в поиски, где вы должны выйти на улицу, снять свою камеру на iPad и собрать фотографии различных природных объектов.
Когда я был ребёнком, у меня было несколько коллекций палочек, камней, камней и раковин.
И каким-то образом дети больше этого не делают.
Возвращаясь к этому детскому ритуалу, нужно выйти на улицу и, в одной из глав, сделать фотографию цветка и пометить её.
В другой главе нужно сфотографировать кусочек коры, а затем пометить это.
И вот что происходит: вы создаёте цифровую коллекцию фотографий, которые вы можете затем выложить онлайн.
Ребёнок в Лондоне создаёт фотографию лисы и говорит: « Я увидел лису сегодня ». Ребёнок в Индии говорит: « Сегодня я видел обезьяну ». Это создаёт социальную сеть вокруг коллекции цифровых фотографий, сделанных вами.
В возможностях связи между землёй и технологиями существует множество возможностей.
В следующей книге мы планируем взаимодействовать с вашим iPad с видео включённым и с помощью дополненной реальности, вы можете увидеть этот слой анимированных пикситов на домашней плантации, находящейся за пределами вашего дома.
В какой-то момент экран наполнен листьями.
Поэтому нужно создать звук ветра, увеличить его и прочитать остальную часть книги.
Мы движемся, мы все движемся сюда, в мир, где природные силы природы приближаются к технологиям, и магия и технологии могут приблизиться друг к другу.
Мы используем солнечную энергию.
Мы приближаем наших детей и себя к природному миру, к той магии, радости и любви к детству, которую у нас была через простую среду истории.
Спасибо.
(Аплодисменты)
Как я могу говорить через 10 минут о связях женщин в течение трёх поколений, о том, как невероятная сила этих облигаций захватила в жизни четырёхлетнюю девочку, сопровождавшуюся её младшей сестрой, матерью и бабушкой пять дней и ночей в маленькой лодке в Китайском море более 30 лет назад.
Секторы, которые занимали место в жизни той маленькой девочки и никогда не отпускали — эта маленькая девочка сейчас живёт в Сан-Франциско и говорит с вами сегодня.
Это не законченная история.
Это головоломка, которую всё ещё собирают вместе.
Позвольте рассказать вам о некоторых из них.
Представьте себе первую часть: мужчина сжигает работу своей жизни.
Он поэт, драматург, человек, чья жизнь была сбалансирована по единственной надежде на единство и свободу его страны.
Представьте, как коммунисты входят в Сайгон, сталкиваясь с тем фактом, что его жизнь была полностью расточительством.
Слова, так долго его друзья, теперь напоминали его.
Он отступил в тишину. Он умер от истории. Он мой дед.
Я никогда его не знал в реальной жизни.
Но наша жизнь гораздо больше, чем наши воспоминания.
Моя бабушка никогда не позволяла мне забыть о его жизни.
Моя обязанность заключалась не в том, чтобы позволить ей быть полезной, и я узнала, что да, история пыталась уничтожить нас, но мы продолжали жить.
Следующая часть паруса — лодка на раннем рассвете, тихо скользнувшая в море.
Моей маме Май 18 лет, когда умер отец, уже в договорённом браке, уже с двумя маленькими девочками.
Для неё жизнь превратилась в одну задачу: спасение её семьи и новая жизнь в Австралии.
Для неё было немыслимо, что она не преуспеет.
После четырёхлетней сегии, которая бросает вымысел, лодка выскользнула в море, замаскированное под рыболовное судно.
Все взрослые знали о рисках.
Самый страшный страх был: пираты, изнасилования и смерть.
Как и большинство взрослых на лодке, моя мама носила небольшую бутылку яда.
Если бы нас захватили, сначала мы с моей сестрой выпили бы её с бабушкой.
Мои первые воспоминания происходят из лодки — постоянного удара двигателя, лука, погружающегося в каждую волну, огромного и пустого горизонта.
Я не помню пиратов, которые приходили много раз, но блефовали мужчины на нашей лодке, или двигатель умирал, и не смог запустить шесть часов.
Но я помню свет нефтяной снастей возле малазийского побережья, молодого человека, который рухнул и умер, для него слишком сильно закончилось путешествие, и первое яблоко, которое я вкусил, подарившее мне мужчины на снастье.
Ни одно яблоко никогда не пробовало то же самое.
После трёх месяцев в лагере беженцев мы приземлились в Мельбурне.
Следующая часть паруса — около четырёх женщин в трёх поколениях, формирующих новую жизнь вместе.
Мы поселились в Фуотскрее, пригороде рабочего класса, чья демография — это слои иммигрантов.
В отличие от поселённых пригородов среднего класса, чьё существование я не обращал внимания, в Фуотскрае не было чувства права на получение прав.
Запахи от дверей магазина были из всего мира.
И кусочки прекращающегося английского языка были обменены людьми, у которых была одна общая черта: они начали снова.
Моя мама работала на фермах, затем на автомобильной конвейере, шесть дней, двойной сдвиг.
Каким-то образом она нашла время изучать английский язык и получать информационные квалификации. Мы были бедны. Все доллары были выплачены, а обучение на английском и математике было выплачено бюджетами независимо от того, что упустили, что обычно было новой одеждой; они всегда были подержанными.
Две пары бросков для школы, каждая прячет отверстия в другой.
Школьная форма до лодыжек, потому что она должна была длиться 6 лет.
И там были редкие, но скучные песни из « светящихся глаз » и случайных граффити: « Азиат, иди домой ». Иди домой?
Что-то затянулось внутри меня.
Было собрание решимости и тихого голоса, говорящего: « Я обойду тебя ».
Моя мама, моя сестра и я спали в одной и той же кровати.
Моя мама исчерпывала каждую ночь, но мы рассказывали друг другу о нашем дне и слушали движения моей бабушки по дому.
Моя мама страдала от кошмаров, вся лодка.
Моей задачей было оставаться в состоянии бодрствовать до тех пор, пока не пришли её кошмары, чтобы я могла пробудить её.
Она открыла компьютерный магазин, затем училась быть осторожной и открыла другой бизнес.
Женщины пришли со своими историями о мужчинах, которые не могли сделать переход, злых и негибких, и о тревожных детях, пойманных между двумя мирами.
Были найдены гранты и спонсоры. Центры были основаны. Я жил в параллельных мирах.
Во-первых, я был классическим азиатским студентом, неустанно по требованиям, которые я поставил на себя.
С другой стороны, я был воодушевлён жизнями, которые были рискованны, трагически опустошены насилием, наркотиками и изоляцией.
Но с годами помогло так много.
И для этой работы, когда я был последним курсом юридического факультета, меня выбрали молодым австралийцем года.
Меня катапультировали с одной части паруса на другую, и их границы не подходили.
Тан Ле, анонимный житель фуотскрей, теперь был таном Ле, беженцем и социальной активистом, пригласил выступать в местах, о которых она никогда не слышала, и в домах, чьё существование она никогда не могла себе представить.
Я не знал протоколов.
Я не знал, как пользоваться столовой.
Я не знал, как говорить о вине.
Я не знал, как говорить о чём-либо.
Я хотел отступить к режиму и утешению жизни в невоспитанном пригороде — бабушке, матери и двум дочерям, заканчивающимся каждый день так, как они делали почти 20 лет, рассказывая друг другу историю своего дня и засыпая, мы, трое, всё ещё сидят в одной кровати.
Я сказал маме, что не смогу этого сделать.
Она напомнила мне, что я был в том же возрасте, когда мы сели на лодку. « Нет » никогда не было вариантом. « Просто сделай это », — сказала она, — и не будь тем, кем ты не являешься ».
Поэтому я говорила о безработице и образовании молодёжи и пренебрежении маргинальными и неправительственными.
Чем откровеннее я говорил, тем больше меня попросили выступить.
Я встречал людей из разных слоёв общества, многие из них делают то, что им нравилось, живут на границах возможностей.
И несмотря на то, что я закончила учёбу, я поняла, что не могу поступить в юридический факультет.
Должен был быть другой кусочек паруса.
И я понял, в то же время, что хорошо быть чужаком, недавним приездом, новым на месте — и не просто хорошо, но за что можно поблагодарить, возможно, подарок из лодки.
Потому что быть внутренним может так легко означать разрушение горизонтов, может означать принятие предположений вашей провинции.
Я вышел за пределы своей зоны комфорта достаточно, чтобы знать, что да, мир разваливается, но не так, как вы боитесь.
Там была энергия, непоправимый оптимизм, странная смирение и смелость.
Я собрала вокруг себя небольшую команду людей, для которых этикетка « Невозможно сделать » была неотразимой задачей.
В течение года мы были пеннильны.
В конце каждого дня я сделал огромный горшок супа, который мы все разделяли.
Мы хорошо работали каждую ночь.
Большинство наших идей были сумасшедшими, но некоторые были блестящими, и мы прорвались через них.
Я решил переехать в США после одной только поездки. Снова мои удары. Три месяца спустя я переехал, и приключение продолжилось.
Но прежде чем я закончу, позвольте рассказать вам о своей бабушке.
Она выросла в то время, когда конфуцианство было социальной нормой, а местный мандарин был человеком, имеющим значение.
Жизнь не изменилась веками.
Её отец умер вскоре после её рождения.
Её мать воспитывала её одиночество.
В 17 лет она стала второй женой мандарина, чья мать била её.
Не имея никакой поддержки от её мужа, она вызвала ощущения путём отправления его в суд и преследования её собственного дела, и гораздо большее ощущение, когда она выиграла.
(Смех) (Аплодисменты) « Это невозможно » оказалось неправильным.
Я принимал душ в гостиничном номере в Сиднее, в тот момент, когда она умерла, в Мельбурне, на расстоянии 600 км.
Я посмотрел на душевой экран и увидел, как она стояла с другой стороны.
Я знал, что она пришла, чтобы попрощаться.
Моя мама позвонила минуты спустя.
Несколько дней спустя мы пошли в буддистский храм в Фуотскрае и сели вокруг её гроба.
Мы рассказали ей истории и гарантировали, что мы всё ещё с ней.
В полночь пришёл монах и сказал, что ему нужно закрыть гроб.
Моя мама попросила нас почувствовать её руку.
Она спросила монаха: « Почему её рука так тёплая, а остальная её так холодна? » « Потому что вы держите её с этим утром », — ответил он. « Вы не отпустили её ».
Если в нашей семье существует синус, он проходит через женщин.
Учитывая, кем мы были и как наша жизнь сформировала нас, мы теперь можем увидеть, что мужчины, которые могли прийти к нам в жизнь, нас препятствовали бы.
Дефицит приходил бы слишком легко.
Теперь я хочу иметь своих детей, и я задумываюсь о лодке.
Кто когда-либо мог бы пожелать этого самостоятельно?
Тем не менее, я боюсь привилегий, лёгкости и прав.
Могу ли я дать им лук в их жизни, смело погружаясь в каждую волну, неподвижный и постоянный удар двигателя, огромный горизонт, который ничего не гарантирует? Я не знаю. Но если бы я мог дать ей и всё равно видеть их безопасно, я бы смог.
(Аплодисменты)
Трэвор Нилсон: И мать тана сегодня здесь, в четвёртом или пятом рядах.
Здравствуйте. Я Кевин Аллокка, я руководитель трендов в YouTube, и я профессионально смотрю видео на YouTube. Это правда. Сегодня мы поговорим о том, как видео становится вирусным и почему это важно.
Мы все хотим быть звёздами — знаменитостями, певцами, комиками — и когда я был моложе, это казалось очень, очень трудно сделать.
Но сейчас видео в Интернете сделало так, чтобы любой из нас или любой другой творческий продукт, который мы делаем, мог стать абсолютно известным в культуре нашего мира.
Любой из вас может быть известен в интернете к следующей субботе.
Но есть более 48 часов видео, загруженных на YouTube каждую минуту.
Из этого лишь крошечный процент становится вирусным, получает тонны взглядов и становится культурным моментом.
Как же это происходит?
Три вещи: производители вкусов, сообщества участия и неожиданности. Хорошо, давайте посмотрим.
(Видео) Медведь Васкес: О, Боже мой. О Боже мой. О Боже мой! Ух ты! Ой! Ой!
К.А.: В прошлом году Медведь Васкес выложил это видео, сделанное за пределами дома в национальном парке Йосемити.
В 2010 году её просматривали 23 миллиона раз. (Смех) Вот график того, как она выглядела впервые летом прошлого года.
Но на самом деле он не собирался создавать вирусное видео, медведь.
Он просто хотел поделиться радугой.
Потому что это то, что вы делаете, когда вас зовут Йосемитский горный медведь. (Смех) Он опубликовал множество видеороликов природы.
Это видео было опубликовано ещё в январе.
Что же здесь произошло? Джимми Киммел. Джимми Киммел опубликовал этот твит, который в конце концов заставит видео стать настолько популярным, насколько оно станет популярным.
Потому что такие создатели вкусов, как Джимми Киммел, представляют нам новые и интересные вещи и приносят их более крупной аудитории.
(Видео) Ребекка Чёрный: ♫ Пятница, пятница. Нужно спуститься вниз в пятницу.
К.А.: То есть вы не думали, что мы могли бы провести этот разговор, не говоря об этом видео, я надеюсь. « Фридай » Ребекки Чёрный — одно из самых популярных видео за год.
Это видно почти 200 миллионов раз в этом году.
Вот как это выглядело.
Похоже на « Двойной радугу », она, кажется, выросла из ниоткуда.
Что же произошло в этот день? Это была пятница, это правда.
И если вы задумываетесь над другими пиками, они тоже пятницы. (Смех) Но как насчёт этого дня, одной из пятниц?
Итак, Тош Стоун взял её и начал писать о многих блогах. Майкл Дж. Нельсон из театра Мистики был одним из первых, кто разместил шутку о видео в Twitter.
Но что важно, так это то, что индивидуум или группа создателей вкуса приняли точку зрения и поделились этим с более крупной аудиторией, ускоряя процесс.
И потом эта община сформировалась из людей, которые делились этим большим внутри шутки, и они начали говорить об этом и делать с ним что-то.
А сейчас на YouTube 10 000 пародий « Время от времени ».
Даже в первые семь дней была одна пародия на каждый другой день недели. (Смех) В отличие от одностороннего развлечения 20-го века, участие в обществе становилось тем, как мы становимся частью феномена, либо распространяя его, либо делая с ним что-то новое.
(Музыка)
« Найан Кэт » — это петлевая анимация с петлей музыки. Вот так. Её смотрят почти 50 миллионов раз в этом году.
И если вы думаете, что это странно, вы должны знать, что есть трёхчасовая версия этого, которую смотрели четыре миллиона раз. (Смех) Даже кошки смотрели это видео. (Смех) Коты смотрели других кошек.
(Смех)
Но что важно, так это творчество, которое оно вдохновило в этой технологической культуре интернета.
Были ремиксы. (Смех) Кто-то сделал старую временную версию. (Смех) А затем она стала международной. (Смех) Вся община ремиксов выросла, и это привело к тому, что она стала просто глупой шуткой, к тому, что мы все можем стать частью.
Потому что сейчас мы не просто наслаждаемся, мы участвуем.
Кто мог бы предсказать что-нибудь из этого?
Кто бы мог предсказать « Двойной радугой », Ребекка Чёрный или « Найанский кот »? Какие сценарии вы могли бы написать, содержащие это в себе?
В мире, где каждую минуту загружают более двух дней видео, только то, что действительно уникально и неожиданно может отличаться тем, как это происходит.
Когда мой друг сказал мне, что мне нужно посмотреть это великолепное видео о парне, протестовавшем против велосипедных штрафов в Нью-Йорке, я признаюсь, меня не очень заинтересовало.
(Видео) Кейси Нистат: Я получил билет за то, что не ездил на велодорожке, но часто бывают препятствия, которые не дают вам правильно ехать на велодорожке.
(Смех)
К.А.: Будучи абсолютно удивительным и юморным, Кейси Нистат получил свою забавную идею и указал на пять миллионов раз.
И этот подход применим ко всему новому, что мы творчески делаем.
Всё это приводит нас к одному большому вопросу...
(Видео) Медведь Васкес: Что это значит?
Ах да. (Смех)
К.А.: Что это значит? Производители вкусов, творческие сообщества, абсолютная неожиданность — это характеристики нового типа СМИ и нового типа культуры, где каждый имеет доступ и аудитория определяет популярность.
Как было уже упомянуто, одна из крупнейших звёзд в мире, Джастин Бибер, начала свой путь на YouTube.
Никто не должен освещать вашу идею экологически чистым освещением.
И сейчас мы все чувствуем некоторую собственность в нашей поп-культуре.
И это не характеристики старых СМИ, и они едва верны сегодняшним СМИ, но они будут определять развлечения будущего.
Спасибо.
(Аплодисменты)
(Аплодисменты)
(Видео) Голос за кадром: Угроза, после смерти бен Ладена, выросла.
Голос за кадром второй: голод в Сомали.
Голос за кадром: полицейский перецейский спрей.
Диктор Четвёртый: Викривые картели.
Голос за кадром пятый: Причинные круизные линии.
Голос за кадром 6: Распад общества.
Голос за кадром 7: 65 погибших.
Голос за кадром 8: Предупреждение о цунами.
Голос за кадром: Кибератаки.
Многочисленные аннонации: война с наркотиками. Массовое уничтожение. Торнадо. Рецессия. По умолчанию. По умолчанию. Накануне. Египет. Сирия. Кризис. Смерть. Катастрофа. О Боже мой.
Питер Диамандис: Это всего лишь несколько клипов, которые я собрал за последние шесть месяцев — могли бы легко было бы быть последние шесть дней или последние шесть лет.
Суть в том, что новостные СМИ предпочитают питать нас отрицательными историями, потому что это то, на что обращают внимание наш разум.
И для этого есть очень хорошая причина.
Каждую секунду наши чувства приносят слишком много информации, чем мы можем обрабатывать в нашем мозге.
И поскольку нам ничего важнее, чем выживание, первая остановка всех этих данных — это древний слой височной доли миндалины, называемой миндалиной.
Миндалина — это наш ранний детектор предупреждения, наш детектор опасности.
Она просматривает всю информацию в поисках чего угодно в окружающей среде, которая может навредить нам.
Учитывая десяток новостных историй, мы предпочтём отрицательные новости.
И эта старая газета сказала: « Если она ведёт кровь », очень правда.
Учитывая все наши цифровые устройства, которые приносят нам отрицательные новости семь дней в неделю, 24 часа в сутки, неудивительно, что мы пессимисты.
Неудивительно, что люди думают, что мир становится всё хуже.
Но, возможно, это не так.
Возможно, вместо этого, это искажения того, что на самом деле происходит.
Возможно, огромный прогресс, который мы достигли за последнее столетие рядом сил, на самом деле, ускоряется до такой степени, что у нас есть потенциал в ближайшие три десятилетия создать мир изобилия.
Я не говорю, что у нас нет набора проблем: климатический кризис, вымирание видов, нехватка воды и энергии — уж точно так и есть.
Мы, люди, гораздо лучше видим проблемы заранее, но в конечном счёте мы их уничтожаем.
Давайте посмотрим, что произошло в прошлом веке, чтобы понять, куда мы движемся.
За последние 100 лет средняя продолжительность жизни человека удвоилась, средний доход на душу населения, отрегулированный по инфляции по всему миру утроился.
Детская смертность уменьшилась в 10 раз.
Добавьте к этому стоимость еды, электричества, транспорта, коммуникации снизилась в 10 – 1000 раз.
Стив Пинкер показал нам, что мы живём в самые мирные времена в истории человечества.
И Чарльз Кенни, что глобальная грамотность увеличилась с 25% до 80% за последние 130 лет.
Мы действительно живём в экстраординарное время.
И многие забывают об этом.
И мы продолжаем ставить наши ожидания всё выше и выше.
На самом деле, мы переосмысливаем значение бедности.
Подумайте об этом: сегодня в Америке большинство людей, находящихся под линией бедности, всё ещё имеют электричество, воду, туалеты, холодильники, телевизоры, мобильники, кондиционер и машины.
Самые богатые воровские палочки прошлого века, императоры нашей планеты, никогда бы не смогли мечтать о такой роскоши.
В основе большей части лежит технология, и в конце концов, экспоненциально растущие технологии.
Мой хороший друг Рэй Курцвейл показал, что любой инструмент, который становится информационной технологией, прыгает на эту кривую по закону Мура, и цены удваиваются каждые 12 – 24 месяца.
Поэтому мобильный телефон в кармане в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрите на эту кривую.
Это закон Мура за последние 100 лет.
Я хочу обратить ваше внимание на две вещи из этой кривой.
Во-первых, насколько это гладко — хорошее и плохое время, военное время и мирное время, рецессия, депрессия и время бума.
Это результат того, что быстрее использовались компьютеры для строительства быстрее.
Это не замедляется ни для одной из наших грандиозных проблем.
Также, несмотря на то, что этот график показан на левой кривой, он искривляется вверх.
Сама скорость, с которой технологии становятся быстрее, становится быстрее.
На этой кривой, по закону Мура, есть набор невероятно мощных технологий, доступных всем нам.
Вычислительная техника, которую мои друзья из компании Аутодеск называют бесконечными вычислениями, сенсорами и сетями, робототехникой, 3D-печатью, которая является способностью демократизировать и распространять персонализированное производство по всей планете; синтетическая биология, топливо, вакцины и продукты; цифровую медицина; наноматериалы; и ИИ. Многие ли из вас видели выгоду от компании Watsardy от IBM?
Я имею в виду, это было грандиозно. На самом деле, я просмотрел заголовки в поисках лучшего заголовка в газете, который только мог.
Мне это нравится: « Ватсон ванкует человеческих оппонентов ». Джеопарди непростая игра.
Речь идёт о нюансах человеческого языка.
Представьте, что ваш ИИ такой в облаке доступен каждому человеку с мобильным телефоном.
Четыре года назад здесь, на TED, Рэй Курцвейл и я основали новый университет под названием Университет Сингулярности.
Мы учим наших студентов всем этим технологиям, и особенно тому, как они могут быть использованы для решения великих проблем человечества.
И каждый год мы просим их открыть компанию, продукт или услугу, которая может повлиять на жизнь миллиарда людей в течение 10 лет.
Подумайте об этом, о том, что в буквальном смысле группа студентов может касаться жизни миллиарда людей сегодня.
30 лет назад это звучало бы нелепо.
Сегодня мы можем указать на десятки компаний, которые сделали именно это.
Когда я думаю о создании изобилия, дело не в создании роскоши для всех на этой планете, а в создании жизни возможностей.
Речь идёт о том, что у него дефицит и изобилие.
Видите ли, дефицит контекстален, и технология — это сила, охватывающая ресурсы. Приведу пример.
Это история Наполеона 3 в середине 1800-х годов.
Он — парень слева.
Он пригласил на ужин короля Сиама.
Все войска Наполеона кормились серебряной посудой, сам Наполеон — золотой посудой.
Но король Сиам был накормит алюминиевую посуду.
Алюминий был самым ценным металлом на планете, который стоил больше золота и платины.
Именно поэтому верхушка монумента Вашингтона сделана из алюминия.
Несмотря на то, что алюминий составляет 8,3 процента Земли по массе, он не является чистым металлом.
Всё это связано с кислородом и силикатами.
Но потом появилась технология электролизии и буквально сделала алюминий таким дешёвым, что мы используем его с выбрасываемым умом.
Давайте проецируем аналогию дальше. Мы думаем о дефиците энергии.
Дамы и господа, мы живём на планете, в 5 000 раз больше энергии, чем за год.
16 терраватт энергии попадает на поверхность Земли каждые 88 минут.
Дело не в дефиците, а в доступности.
И здесь хорошие новости.
Впервые в этом году стоимость производства солнечной энергии составляет 50% от производимого электричества дизеля в Индии — 8,8 рупии в сравнении с 17 рупиями.
В прошлом году стоимость солнечной энергии снизилась на 50%.
В прошлом месяце Массачусетский технологический институт продемонстрировал, что к концу этого десятилетия в солнечных частях США солнечное электричество составит шесть центов за киловатт-час по сравнению с 15 центов в среднем по стране.
И если у нас есть изобилие энергии, у нас также есть много воды.
Теперь мы говорим о водных войнах.
Помните, когда Карл Саган повернул космический аппарат Вояджер обратно к Земле, в 1990 году после того, как он только что прошёл мимо Сатурна?
Он сделал знаменитую фотографию.
Как это называлось? « Бледно-голубая точка ». Потому что мы живём на водной планете.
Мы живём на планете 70%, покрытой водой.
Да, 975% — это солёная вода, 2% — это лёд, и мы боремся с более чем полпроцентами воды на этой планете, но здесь тоже есть надежда.
И появляются технологии, а не через 10, 20 лет, прямо сейчас.
Появляется нанотехнология, наноматериалы.
Разговор с Дином Каменом сегодня утром, одним из величайших инноваторов « Сделай сам », я бы хотел поделиться с вами — он дал мне разрешение — его технология под названием « Слингшфт », о которой многие из вас слышали, она размером с небольшой холодильник в общежитии.
Он способен генерировать тысячи литров чистой питьевой воды в день из любого источника — солёной воды, загрязнённой воды, унитаза — менее чем за 2 цента за литр.
Председатель Кока-Колы только что согласился провести основной тест на сотни единиц этого в развивающихся странах.
И если это исчезнет, и у меня есть все уверенности, что Кока-Кола будет распространяться по всему миру в 206 странах мира.
Такого рода инновации, расширенные возможностями этой технологии, существуют сегодня.
Мы видели это в мобильных телефонах.
Боже мой, к концу 2013 года мы достигнем 70% проникновения мобильных телефонов в развивающиеся страны.
Подумайте об этом, что воин масаев в центре Кении имеет лучший мобильный телефон, чем президент Рейган 25 лет назад.
И если они на смартфоне в Google, у них больше информации и знаний, чем у президента Клинтона 15 лет назад.
Они живут в мире информации и коммуникационного изобилия, который никто никогда бы не предсказал.
Лучшее, то, за что вы и я тратим десятки и сотни тысяч долларов — GPS, видео и всё ещё изображения, библиотеки книг и музыки, медицинские технологии диагностики — теперь буквально демонализируются и демонизируются в вашем мобильном телефоне.
Вероятно, лучшее в этом — то, что спускается вниз по показателям здравоохранения.
В прошлом месяце мне посчастливилось объявить с Фондом Каждого Общества что-то, называемое премией в 10 миллионов долларов.
Мы бросаем вызов командам по всему миру соединить эти технологии с мобильным устройством, с которым можно связаться, потому что у него есть ИИ, вы можете кашлять, вы можете сделать укол пальца.
Чтобы победить, ему нужно диагностировать лучше, чем команде докторов-советчиков.
Представьте это устройство в середине развивающихся стран, где нет врачей, 25% бремени болезни и 1,3 процента медицинских работников.
Когда это устройство секвенирует РНК или ДНК вируса, который оно не распознаёт, оно называет CDC и прежде всего предотвращает возникновение пандемии.
Но вот самая большая сила для привнесения мира изобилия.
Я называю это восходящим миллиардом.
Белые линии обозначают популяцию.
Мы недавно пересчитали 7 миллиардов знаков на Земле.
Кстати, самая большая защита от роста населения заключается в том, чтобы сделать мир образованным и здоровым.
В 2010 году в сети было менее 2 миллиардов человек, подключённых к сети.
К 2020 году эта цифра увеличится с двух миллиардов до пяти миллиардов пользователей Интернета.
Три миллиарда новых умов, о которых никогда раньше не слышали, связаны с глобальным разговором.
Чего эти люди захотят?
Что они будут потреблять?
Чего они захотят?
И вместо экономического отключения, у нас будет самая большая экономическая инъекция в истории.
Эти люди представляют собой десятки триллионов долларов, введенных в мировую экономику.
И они станут здоровее, используя Трикордер, и они будут лучше обучаться, используя академию Хана, и буквально смогут использовать 3D-печать и бесконечные вычисления, становятся более продуктивными, чем когда-либо.
Что же может сделать три миллиарда восходящих, здоровых, образованных, продуктивных членов человечества?
Как насчёт серии голосов, от которых раньше никто не слышал.
Как насчёт того, чтобы дать угнетённым, где бы они ни были, голос, который нужно услышать, и голос, чтобы действовать впервые?
Что принесут эти три миллиарда людей?
Как насчёт вкладов, которые мы даже не можем предсказать?
Единственное, чему я научился в премии X, это то, что маленькие команды, управляемые их страстью с чётким фокусом, могут делать невероятные вещи, которые большие корпорации и правительства могли делать только в прошлом.
Позвольте мне поделиться и закончить историей, которая привела меня в восторг.
Есть программа, о которой некоторые из вас могли слышать.
Это игра под названием Фолдит.
Он вышел из Вашингтонского университета в Сиэтле.
Это игра, в которой индивидуумы могут взять последовательность аминокислот и выяснить, как белок складывается.
То, как он складывается, диктует свою структуру и функциональность.
И это очень важно для медицинских исследований.
До сих пор это было проблемой суперкомпьютеров.
Эту игру играли университетские профессора и так далее.
И буквально сотни тысяч людей вышли в сеть и начали играть.
Это показало, что на сегодняшний день механизм распознавания образцов человека лучше складывания белков, чем лучшие компьютеры.
И когда эти люди пошли и посмотрели на лучшую папку белков в мире, это не профессор MIT, это не студент Калифорнийского технологического института, это был человек из Англии, из Манчестера, женщины, которая в течение дня была исполнительным помощником в реабилитационной клинике и ночью была лучшей в мире папкой белков.
Дамы и господа, то, что даёт мне огромную уверенность в будущем, это тот факт, что нам, как индивидуумам, даётся больше возможностей решать серьёзные проблемы нашей планеты.
У нас есть инструменты с этой экспоненциальной технологией.
У нас есть страсть инноватора « Сделай сам ».
У нас есть столица техно-филантропа.
И у нас есть три миллиарда новых умов, приходящих онлайн, чтобы работать с нами, чтобы решить серьёзные проблемы, чтобы сделать то, что мы должны сделать.
Мы живём в ближайшие десятилетия.
Спасибо.
(Аплодисменты)
Это действительно невероятная честь для меня.
Большую часть времени я провожу в тюрьмах, тюрьмах, в камере смертников.
Я провожу большую часть времени в очень низкодоходных сообществах в проектах и местах, где существует огромное количество безнадежности.
И быть здесь, на TED и видеть стимуляцию, слышать её, очень энергичную для меня.
И одна из вещей, которая появилась здесь за моё короткое время, это то, что у TED есть своя идентичность.
И вы можете сказать здесь вещи, которые имеют влияние по всему миру.
И иногда, когда он проходит через TED, он обладает смыслом и силой, которой не обладает, когда не обладает.
Я упоминаю об этом, потому что думаю, что идентичность очень важна.
У нас было несколько фантастических презентаций.
И я думаю, мы поняли, что если вы учитель, ваши слова могут быть осмысленными, но если вы сострадательный учитель, они могут быть особенно значимы.
Если вы врач, вы можете сделать кое-что хорошее, но если вы врач-заботник, вы можете сделать кое-что ещё.
Я хочу поговорить о силе самобытности.
И я не узнала об этом, практикуя закон и выполняя свою работу.
Я узнала об этом от бабушки.
Я выросла в доме, который был традиционным афроамериканским домом, который доминировал матриарх, и матриарх был моей бабушкой.
Она была жесткой, сильной, влиятельной.
Она была концом каждого спора в нашей семье.
Она была началом многих споров в нашей семье.
Она была дочерью людей, которые на самом деле были рабами.
Её родители родились в рабстве в Вирджинии в 1840-х.
Она родилась в 1880-х годах, и опыт рабов очень сильно сформировал то, как она видела мир.
Моя бабушка была жесткой, но она также любила.
Когда я видела её маленьким мальчиком, она подходила ко мне и обнимала меня.
Она сжимала меня так сильно, что едва могла дышать, а потом отпускала.
Через час или два она приходила ко мне и говорила: « Бриан, ты всё ещё чувствуешь, как я тебя обнимаю? » И если бы я сказала: « Нет, она бы снова напала на меня, и если бы я сказала: « Да », она бы оставила меня в покое.
У неё всегда было такое качество, которое вы всегда хотели быть рядом с ней.
Единственной проблемой было то, что у неё было 10 детей.
Моя мама была младшей из десяти детей.
Иногда, когда я иду и проводила с ней время, было бы трудно привлечь её время и внимание.
Мои двоюродные братья бегали везде.
И я помню, когда мне было около восьми или девяти лет, когда я просыпался однажды утром, ходил в гостиную, и все мои двоюродные братья бегали вокруг.
Моя бабушка сидела через всю комнату и смотрела на меня.
Сначала я подумал, что мы играем в игру.
Я смотрел на неё и улыбался, но она была очень серьёзной.
И через 15-20 минут после этого она встала и прошла через комнату, взяла меня за руку и сказала: « Давай, Брайан.
Ты и я собираемся выступить ». И я помню это так, как это случилось вчера.
Я никогда не забуду этого.
Она вывела меня обратно и сказала: « Бриан, я скажу тебе кое-что, но ты никому не скажешь, что я тебе скажу ». Я сказала: « Хорошо, мама ». Она сказала: « Теперь ты убедишься, что ты этого не делаешь ». Я ответила: « Конечно ». Потом она села, посмотрела на меня и сказала: « Я хочу, чтобы ты знала, что наблюдаю за тобой ». Она сказала: « Я думаю, ты специалист ».
А потом она сказала: « Я просто хочу, чтобы ты пообещала мне три вещи, Брайан ». Я сказала: « Хорошо, мама ». Она сказала: « Первое, что я хочу, чтобы ты мне обещала, это то, что ты всегда будешь любить свою маму ». Она сказала: « Это моя маленькая девочка, и ты должна обещать мне теперь, что ты всегда будешь заботиться о ней ». Я обожала мою маму, поэтому я сказала: « Да, мама.
Потом она сказала: « Второе, что я хочу, чтобы ты мне обещала, ты всегда будешь делать правильно, даже когда правильно всё будет сложно ». Я подумала об этом и сказала: « Да, мама.
В конце концов, она сказала: « Я хочу, чтобы вы обещали мне никогда не пить алкоголь ». (Смех) Мне было 9 лет, поэтому я сказала: « Да, мама.
Я так и сделаю ».
Я вырос в сельской местности на юге страны, у меня есть брат на год старше меня и сестра в год моложе.
Когда мне было 14 или 15 лет, однажды мой брат вернулся домой и купил вот этот шестимесячный пакет пива — не знаю, где он его купил — он взял меня и мою сестру и вышел в лес.
И мы просто делали то, что делали с ума совершенствованием.
Он пил глоток пива, и отдал его моей сестре, а она купила немного, и они предложили это мне.
Я ответил: « Нет, нет, нет. Это нормально. Вы все продолжаете.
Я не собираюсь пить пиво ». Мой брат сказал: « Давай.
Я сказал: « Нет, мне это не так нравится.
Потом мой брат начал смотреть на меня.
Он спросил: « Что с тобой не так?
Тогда он посмотрел на меня очень сильно и сказал: « Надеюсь, ты всё ещё не повесилась на тот разговор, который с тобой провела мама ». (Смех) Я спросила: « О чём ты? » Он ответил: « Мама говорит всем внукам, что они особенные ». (Смех) Я была опустошена.
(Смех)
И я собираюсь признаться вам кое-что.
Я собираюсь сказать вам кое-что, что мне, вероятно, не стоит.
Я знаю, что это может быть вещание в широком ключе.
Но мне 52 года, и я собираюсь признать вам, что у меня никогда не было капли алкоголя. (Аплодисменты) Я не говорю этого, потому что думаю, что это добродетельно, я говорю об этом, потому что в личной идентичности есть сила.
Когда мы создаём правильный вид идентичности, мы можем сказать всему окружающему нас миру вещи, которые, по их мнению, не имеют смысла.
Мы можем заставить их делать то, что они не думают, что они могут сделать.
Когда я думал о своей бабушке, она, конечно, думала, что все её внуки особенные.
Мой дед был в тюрьме во время запрета.
Мои дяди погибли от алкогольных заболеваний.
И это то, к чему она думала, нам нужно приложить все усилия.
Я пытался сказать кое-что о нашей системе уголовного правосудия.
Сегодня эта страна сильно отличается от 40 лет назад.
В 1972 году в тюрьмах было 300 000 человек.
Сегодня насчитывается 2,3 миллиона.
Сейчас в США самый высокий уровень заключённых в мире.
У нас 7 миллионов человек на испытательных и условных освобождениях.
Массовые заключения, по моему мнению, фундаментально изменили наш мир.
В бедных сообществах, в цветных сообществах есть отчаяние, безнадёжность, которая формируется этими результатами.
Один из трёх чернокожих мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, на суде или освобождении.
В городских общинах по всей стране — Лос-Анджелесе, Филадельфии, Балтиморе, Вашингтон — от 50 до 60% всех цветных мужчин находятся в тюрьме или в тюрьме, или в состоянии проб или освобождения.
Наша система не просто формируется таким образом, который кажется искажающимся расовой принадлежностью, она также искажена бедностью.
В этой стране существует система справедливости, которая относится к вам гораздо лучше, если вы богаты и виновны, чем если вы бедны и невиновны.
Богатство, а не виноватость, формирует результаты.
И тем не менее кажется, что нам очень комфортно.
Политика страха и гнева заставила нас поверить, что это проблемы, которые не являются нашими проблемами. Мы отстранены.
Мне это интересно. Мы рассматриваем очень интересные изобретения в нашей работе.
Мой штат Алабама, как и многие другие штаты, на самом деле постоянно уничтожает вас, если у вас преступление.
Сейчас в Алабаме 34% чернокожих мужчин потеряли право голосовать.
Мы проектируем, что через 10 лет уровень отказа от прав человека станет таким же высоким, каким он был с тех пор, как и до принятия Закона о правах голоса. И там происходит потрясающая тишина.
Я представляю детей. Многие из моих клиентов очень маленькие.
Соединённые Штаты — единственная страна в мире, где мы осуждаем 13-летних детей за смерть в тюрьме.
Мы живём в тюрьме без условного освобождения для детей в этой стране, и мы проводим некоторые судебные процессы.
Единственная страна в мире.
Я представляю людей в камере смертников.
Интересно, что вопрос смертной казни.
Во многом нас учили думать, что настоящий вопрос в том, заслуживают ли люди умирать за преступления, которые они совершили?
И это очень разумный вопрос.
Но есть и другой взгляд на то, где мы находимся в нашей идентичности.
Другой взгляд на это не в том, заслуживают ли люди умирать за совершенные преступления, но заслуживаем ли мы убивать?
Я имею в виду, это удивительно.
В Америке смертная казнь определяется ошибкой.
Каждые девять человек, которых казнили, мы определили одного невиновного человека, которого освободили и освободили из камеры смертников.
Поразительная скорость ошибок — один из девяти человек невиновен. Это захватывает. В авиации мы бы никогда не позволили людям летать на самолётах, если бы на каждые девять самолётов, взлетавших с одного, ударили.
Но каким-то образом мы можем изолировать себя от этой проблемы.
Это не наша проблема.
Это не наше бремя.
Это не наша борьба.
Я много говорю об этих проблемах.
Я говорю о расе и о том, заслуживаем ли мы убивать.
Интересно, что когда я рассказываю своим студентам об афроамериканской истории, я рассказываю им о рабстве.
Я рассказываю им о терроризме, эпохе, начавшейся в конце реконструкции, которая продолжалась во время Второй мировой войны.
Мы не очень-то много знаем о нём.
Но для афроамериканцев в этой стране эта эра определялась террором.
Во многих общинах люди должны были беспокоиться о линчевании.
Им пришлось беспокоиться о том, что их бомбили.
Это была угроза террора, которая сформировала их жизнь.
Эти пожилые люди приходят ко мне и говорят: « Мистер Стивенсон, ты читаешь лекции, выступаешь речи, говоришь людям, что они перестают говорить, что мы имеем дело с терроризмом впервые в истории нашей страны после 11 сентября ». Они просят меня сказать: « Нет, расскажи им, что мы выросли с этим ». И эра терроризма, конечно, за ней последовали сегрегация, десятилетия расовой подчинённости и апартеида.
И тем не менее, в этой стране есть такая динамика, где мы не любим говорить о наших проблемах.
Нам не нравится говорить о нашей истории.
И поэтому мы не поняли, что это значит для того, чтобы делать то, что мы делали исторически.
Мы постоянно встречаемся друг с другом.
Мы постоянно создаём напряжение и конфликты.
У нас сложно говорить о расе, и я верю, что это потому, что мы не хотим вкладываться в процесс правды и примирения.
В Южной Африке люди понимали, что мы не можем преодолеть апартеид без приверженности истине и примирению.
В Руанде, даже после геноцида, были обязательства, но в этой стране этого не сделали.
В Германии я читала лекции о смертной казни.
Это было потрясающе, потому что после презентации один из учёных встал и сказал: « Знаете, глубоко волнует услышать, о чём вы говорите ». Он сказал: « У нас нет смертной казни в Германии.
Конечно, у нас никогда не будет смертной казни в Германии ». И комната стала очень тихо, и эта женщина сказала: « В нашей истории мы никогда не сможем вовлечь систематическое убийство людей.
Для нас было бы невозможно, в намеренном и сознательном смысле, задуматься о исполнении людей. "И я подумал об этом.
Каково было бы жить в мире, где Германия казнила людей, особенно если бы они были несоразмерно еврейскими?
Я не мог выдержать этого. Это было бы неприемлемо.
И тем не менее, в этой стране, в штатах Старого Юга, мы казняем людей — когда у вас в 11 раз больше шансов получить смертную казнь, если жертва белая, чем если бы она чёрная, в 22 раза чаще попадала бы в чёрный цвет, а жертва белая — в тех самых штах, где на земле были бы похоронены тела людей, которых линчевали.
И тем не менее, существует разрыв.
Я верю, что наша индивидуальность под угрозой.
Когда мы на самом деле не заботимся об этих трудных вещах, позитивные и чудесные вещи всё равно влекут за собой. Мы любим инновации. Мы любим технологии. Мы любим творчество. Мы любим развлечения. Но в конечном счёте эти реальности теньятся страданиями, злоупотреблениями, деградацией, маргинализацией.
И для меня становится необходимо интегрировать эти две вещи.
Потому что в конечном счёте мы говорим о необходимости быть более обнадёживающими, более преданными, более преданными основным проблемам жизни в сложном мире.
Для меня это значит проводить время, думая и говоря о бедных, об ущемлённых, о тех, кто никогда не попадёт на TED.
Но думать о них так, чтобы они интегрировались в нашу собственную жизнь.
В конце концов, мы все должны верить в то, чего мы не видели. Мы делаем это. Как бы рациональны мы ни были, настолько же преданны нашему интеллекту, как и мы.
Инновации, творчество, развитие происходят не только от идей в нашем сознании.
Они происходят от идей в нашем сознании, которые подпитываются некоторыми убеждениями в нашем сердце.
Я считаю, что именно эта мысленно-сердечная связь заставляет нас не просто быть внимательными не только к ярким и озарённым вещам, но и к темным и трудным вещам.
Вацлав Хавел, великий чешский лидер, говорил об этом и сказал: « Когда мы были в Восточной Европе и боролись с угнетением, мы хотели всевозможных вещей, но в основном нам нужна была надежда, ориентация духа, готовность иногда находиться в безнадёжных местах и быть свидетелем ».
Эта ориентация духа лежит в основе того, в чём, по моему мнению, должны участвовать даже сообщества TED.
Нет никакого разрыва в технологиях и дизайне, который позволит нам быть полностью человечными, пока мы не обратим внимание на страдания, бедность, исключение, несправедливость, несправедливость.
Сейчас я вас предупреждаю, что такая идентичность гораздо сложнее, чем те, которые не обращают на это внимания.
Когда я был молодым юристом, я имел большую честь встречаться с Роза Паркс.
Мисс Паркс постоянно возвращалась в Монтгомери, и она собиралась вместе с двумя её ближайшими друзьями, пожилыми женщинами, Джонни Каррр, организователем бойкота Монтгомери, удивительной афроамериканкой, и Вирджинией Дёр, белой женщиной, чьим мужем Клиффордом Дёром представлял Доктора Кинга.
Эти женщины собирались вместе и просто говорили.
И время от времени Кэррр позвоняла мне и говорила: « Миссис Паркс приезжает в город, мы собираемся вместе и разговариваем.
Хочешь прийти и послушать? » Я отвечал: « Да, мама, я так и делаю ». Она спрашивала: « Что ты будешь делать, когда приедешь сюда? » Я отвечал: « Я буду слушать ».
Это было бы настолько энергично и вдохновляюще.
Однажды я был там, слушая этих женщин, и через пару часов миссис Паркс повернулась ко мне и сказала: « Теперь Брайан, расскажите мне, что такое Инициатива Одинакового Справедливости.
Скажи мне, что ты пытаешься делать ». И я начал давать ей свой рэп.
Я сказал: « Мы пытаемся бросить вызов несправедливости.
Мы пытаемся помочь людям, которых неправильно осудили.
Мы пытаемся противостоять предвзятости и дискриминации в администрации уголовного правосудия.
Мы пытаемся закончить жизнь без освобождения детей.
Мы пытаемся что-то предпринять по поводу смертной казни.
Мы пытаемся сократить население тюрем.
Мы пытаемся положить конец массовым заключениям ».
Я отдала ей весь свой рэп, и когда я закончила, она посмотрела на меня и сказала: « Ммммммм ». Она сказала: « Это сделает тебя усталым, усталым, усталым, ». (Смех) Именно тогда миссис Каррр наклонилась вперёд, положила пальцем мне в лицо и сказала: « Поэтому ты должен быть храбрым, храбрым, храбрым ».
И я на самом деле верю, что сообщество TED должно быть более смелым.
Нам нужно найти способы принять эти проблемы, эти проблемы, страдания.
Потому что в конечном счёте наша человечность зависит от человечности каждого.
Этому научили меня очень простым вещам.
Я пришёл к пониманию и поверить, что каждый из нас — это нечто большее, чем худшее, что мы когда-либо делали.
Я верю, что для каждого человека на планете.
Если кто-то скажет ложь, он не просто лжец.
Я думаю, если кто-то берёт что-то, что не принадлежит к ним, то это не просто вор.
Думаю, даже если вы убиваете кого-то, вы не просто убиваете.
И благодаря этому существует базовое человеческое достоинство, которое должно быть уважено законом.
Я также верю, что во многих частях этой страны, и, безусловно, во многих частях мира, противоположность бедности не является богатством.
Я не верю в это.
Я думаю, что во многих местах противоположность бедности — это справедливость.
И наконец, я верю, что, несмотря на то, что это настолько драматично, красиво, вдохновляюще и стимулирующе, нас в конечном итоге не оценит наша технология, нас не будут судить по нашему дизайну, нас не будут судить по нашему интеллекту и разуму.
В конечном счёте, вы судите о характере общества не по тому, как они относятся к богатым, сильным и привилегированным, а по тому, как относятся к бедным, обречённым, заключённым.
Потому что именно в этом нексусе мы начинаем понимать поистине глубокие вещи о том, кто мы есть.
Иногда я выхожу из-под баланса и заканчиваю этой историей.
Иногда эти идеи опережают наше мышление важными способами.
Я представляю этих детей, которых приговорили к вынесению очень суровых приговоров.
Я иду в тюрьму и вижу своего клиента, которому 13 – 14 лет, и у него есть сертификат на суд во взрослом возрасте.
Я начал думать, как это произошло?
Как судья может превратить вас в то, чего вы не являетесь?
Судья сертифицировала его во взрослом возрасте, но я вижу этого ребёнка.
Однажды ночью я проснулся слишком поздно и начал думать: « Боже, если судья сможет превратить вас в то, чего вы не делаете, у судьи должна быть волшебная сила ».
Да, Брайан, судья обладает магической силой. Вы должны спросить об этом. И так как я был слишком поздно, не думал настоящим прямолинейным, я начал работать над движением.
У меня был клиент, которому было 14 лет, молодой, бедный чернокожий ребёнок.
Я начал работать над этим движением, и глава движения была: « Мотор попробовать бедного, 14-летнего чернокожего клиента, как привилегированный, белый корпоративный руководитель 75-летнего ».
(Аплодисменты)
Я принял заявление о том, что происходят преследовательские заблуждения, неправильное проведение полиции и судебное заблуждение.
Там была сумасшедшая линия о том, что в этом округе нет никакого поведения, это всё неправильное руководство.
На следующее утро я проснулся и подумал: мечтал ли я об этом сумасшедшем движении, или написал ли я его?
И, к моему ужасу, я не только написал это, но и отправил это в суд.
(Аплодисменты)
Прошло несколько месяцев и я просто забыл обо всём этом.
В конце концов, я решил пойти в суд и сделать этот сумасшедший дело.
Я садился в машину и чувствовал себя по-настоящему ошеломленным — подавленным.
Я сел в машину и пошёл в зал суда.
И я думал, что это будет так тяжело, так болезненно.
В конце концов, я вышел из машины и начал подниматься к суду.
Когда я шёл по ступеням этого суда, в этом здании был пожилой чернокожий мужчина, который был уборщиком.
Когда этот мужчина увидел меня, он подошел ко мне и спросил: « Кто вы? » Я ответил: « Я адвокат ». Он ответил: « Ты адвокат? » Я ответил: « Да, сэр ».
Он прошептал мне ухо.
Он сказал: « Я так горжусь тобой ».
Она глубоко связана с чем-то внутри меня о самобытности, о способности каждого человека вносить свой вклад в сообщество, в надежды на вещи.
Я пошёл в зал суда.
Как только я вошёл внутрь, судья увидел меня и спросил: « Мистер Стивенсон, ты написал это сумасшедшее движение? » Я ответил: « Да, сэр. Я сделал ». И мы начали спорить.
И люди начали приходить, потому что они были просто возмущены.
Я написал эти сумасшедшие вещи.
Полицейские приходили и помогали прокурорам и сотрудникам.
И прежде чем я узнала об этом, зал суда был наполнен злыми людьми, говорящими о расе, о бедности, о неравенстве.
И из угла глаза я мог видеть этот уборщик, движущийся туда-сюда.
Он продолжал смотреть через окно и слышал весь этот крик.
Он продолжал ходить туда-сюда.
И, наконец, этот старший чернокожий мужчина с волнующим взглядом на его лицо пришёл в зал суда и сел за мной, почти за столом переговоров.
Примерно через 10 минут судья сказал, что мы сделаем перерыв.
Во время перерыва был заместитель шерифа, который был обижен, что уборщик пришёл в суд.
Он спросил: « Джимми, что ты делаешь в этом зале суда? » Этот старший чернокожий мужчина встал и посмотрел на этого заместителя, посмотрел на меня и сказал: « Я пришёл в зал суда, чтобы рассказать молодому парню, посмотреть на приз, подожди ».
Я пришёл на TED, потому что верю, что многие из вас понимают, что моральная дуга Вселенной длинна, но она наклоняется к справедливости.
Что мы не можем быть полны развитых людей, пока не заботимся о правах человека и базовом достоинстве.
Что вся наша выживаемость связана с выживанием каждого.
Наши представления о технологиях, дизайне, развлечениях и творчестве должны выйти замуж замуж за человечество, сострадание и справедливость.
Более того, для тех из вас, кто делится этим с вами, я просто пришёл к вам попросить смотреть на приз, держаться.
Большое спасибо.
(Аплодисменты)
Крис Андерсон: Вы услышали и увидели очевидное желание этой аудитории помочь вам на пути и что-то сделать по этому вопросу.
Кроме как написать чек, что мы можем сделать?
БШ: Вокруг нас есть возможности.
Если вы живёте в штате Калифорния, например, проходит референдум этой весной, в котором, на самом деле, попытки переделать часть денег, которые мы тратим на политику наказания.
Например, здесь, в Калифорнии, мы потратим один миллиард долларов на смертную казнь в ближайшие пять лет — один миллиард долларов.
И тем не менее, 46% всех случаев убийств не приводят к аресту.
56% всех случаев насилия не получают результатов.
Так что есть возможность изменить это.
И этот референдум предложил бы эти доллары обратиться к правоохранительным органам и безопасности.
И я думаю, что эта возможность существует вокруг нас.
КА: За последние три десятилетия в Америке сократилось количество преступлений.
И иногда это касается увеличения количества заключённых.
Что бы вы сказали тем, кто в это поверил?
БШ: На самом деле уровень насилия остался относительно стабильным.
Большой рост массовых заключений в этой стране был не в категориях насильственных преступлений.
Это была заблуждённая война с наркотиками.
Здесь резкое увеличение численности заключённых привело к резкому увеличению числа заключённых.
И нас унесла риторика наказания.
Итак, у нас есть три закона, отправляющих людей в тюрьму за кражу велосипеда, за преступления с низким уровнем собственности, вместо того, чтобы заставлять их возвращать эти ресурсы тем, кого они жертвовали.
Я верю, что нам нужно сделать больше, чтобы помочь людям, подвергающимся преступлению, а не делать меньше.
И я думаю, что наша текущая философия наказания ничем не затрагивает.
И я думаю, что мы должны изменить ориентацию.
(Аплодисменты)
КА: Брайан, ты наткнулся на огромный аккорд. Ты вдохновляющий. Большое спасибо, что пришёл на TED. Спасибо.
Пару лет назад я запустил программу, чтобы люди с рок-звездой взяли отпуск на год и работали в единой среде, которая представляет собой почти всё, что они должны ненавидеть; мы заставляем их работать в правительстве.
Эта программа называется « Код Америки », и она немного похожа на Корпус мира для гиков.
Каждый год мы выбираем нескольких членов и заставляем их работать с городскими правительствами.
Вместо того, чтобы отправлять их в Третий мир, мы отправляем их в дикие районы мэрийного зала.
И там они создают отличные приложения, они работают с сотрудниками города.
Но на самом деле они показывают, что возможно с помощью современных технологий.
Встречайте Альберта Альберта. Он пожарный гидрант в Бостоне.
Здесь выглядит так, как будто он ищет свидание, но на самом деле он ищет кого-то, кто лопатизирует его на снегу, потому что знает, что он не очень хорош в борьбе с огнём, когда он покрыт снегом на глубине метра.
Как он пришёл к поиску помощи таким уникальным способом?
В прошлом году в Бостоне была команда участников через программу « Код Америки ».
Они были там в феврале прошлого года, и в феврале прошлого года там был снег.
Они заметили, что город никогда не выкапывает пожарных гидрантов.
Но один парень, парень по имени Эрик Микейлс-Обер, заметил кое-что ещё, а именно то, что граждане высекают тротуары прямо перед этими штуками.
Он сделал то, что сделал бы любой хороший разработчик, написал приложение.
Это милое приложение, в котором можно применить пожарный гидрант.
Так что вы согласитесь раскопать его, когда он снега.
Если вы это сделаете, вы получите название и он позвонил первому Алу.
А если нет, кто-то может вас украсть.
Итак, на ней маленькие игровые динамики.
Это скромное приложение.
Это, пожалуй, самый маленький из 21 приложений, написанных в прошлом году учениками.
Но это то, что делает ни одна другая государственная технология.
Она распространяется вирусно.
Один парень в отделе информационных технологий Гонолулу увидел это приложение и понял, что мог его использовать не для снега, а для того, чтобы заставить граждан принять сирены цунами.
Очень важно, чтобы эти сирены работали, но люди украли из них батареи.
Он заставляет граждан проверять их.
Затем Сиэтл решил использовать её, чтобы заставить граждан избавиться от закупоренных штормовых вод.
И Чикаго просто раскрутил его, чтобы заставить людей подписаться на лопатные тротуары, когда идёт снег.
Теперь мы знаем о 9 городах, которые планируют это использовать.
И это распространилось без трения, органично, естественно.
Если вы что-то знаете о правительственных технологиях, вы знаете, что обычно это не так.
Процессорское программное обеспечение обычно занимает пару лет.
В прошлом году была команда, работавшая над проектом в Бостоне, занявшая около двух с половиной месяцев.
Это был способ, которым родители могли понять, какие государственные школы нужны для своих детей.
Потом нам сказали, что если бы это прошло через нормальные каналы, это заняло бы по крайней мере два года и стоило бы около двух миллионов долларов.
И это ничего.
Сейчас в Калифорнийской судебной системе есть один проект, который стоит налогоплательщикам 2 миллиарда долларов, и это не сработает.
На каждом уровне правительства есть подобные проекты.
Приложение, которое занимает пару дней, чтобы писать, а затем распространяется вирусом, это своего рода кадр перед правительственным учреждением.
Это подсказывает, как правительство могло бы работать лучше, а не как частная компания, как многие считают.
И даже не как технологическая компания, а скорее как Интернет сам.
И это значит, что без разрешения, это означает открытый, это означает генеративный. И это важно. Но самое главное в этом приложении это то, что оно представляет собой то, как новое поколение решает проблему правительства — не как проблему засушенного учреждения, а как проблему коллективного действия.
И это отличные новости, потому что, как оказалось, мы очень хорошо справляемся с коллективным действием с цифровыми технологиями.
Существует огромное сообщество людей, которые создают инструменты, необходимые для эффективного совместного использования.
Это не только « Код Америки », но и сотни людей по всей стране стоят и пишут гражданские приложения каждый день в своих сообществах.
Они не отказались от правительства.
Они чертовски разочарованы этим, но они не жалуются на это, они это исправляют.
И эти люди знают кое-что, о чём мы потеряли зрение.
Когда вы отстраняете все свои чувства по поводу политики, очереди в автоматическом регулировании и других вещей, которыми мы действительно сумасшедшими, правительство, в сущности, состоит в том, что Тим О 'Рейли, "Что мы делаем вместе, что мы не можем сделать одни."
Многие люди отказались от правительства.
И если вы один из этих людей, я попрошу вас пересмотреть, потому что всё меняется.
Политика не меняется, правительство меняется.
И поскольку правительство в конечном счёте получает от нас свою власть — помните « Мы, народ » — то, как мы думаем об этом, повлияет на то, как происходят эти изменения.
Когда я запустил эту программу, я не знал многого о правительстве.
Как и многие другие, я думал, правительство должно заставить людей выбрать должность.
Через два года я пришёл к выводу, что особенно местное правительство — это опоссумы.
Это колл-центр для сервисов и информационной линии, где вы будете получать, если позвоните 311 в вашем городе.
Если у вас когда-либо будет шанс сотрудничать с колл-центром города, как это сделал наш парень Скотт Силверман в рамках программы — на самом деле, они все это делают — вы обнаружите, что люди звонят правительству с широким спектром проблем, включая то, что опоссум застрял в вашем доме.
Итак, Скотту позвонили.
Он вводит « Опоссум » в официальную базу знаний.
И наконец, он спрашивает: « Послушайте, вы можете просто открыть все двери вашему дому и сыграть музыку очень громко и посмотреть, уйдёт ли она? » Это сработало.
Но это ещё не конец опоссума, у Бостона не только есть колл-центр.
У него есть приложение, веб и мобильное приложение, которое называется Ситизенс Коннектом.
Мы не писали это приложение.
Это работа очень умных людей в Офисе Новых Городских Механизмов в Бостоне.
Итак, однажды — это настоящий отчет — вот что пришло: « Опосум в моём мусорном баке.
Невозможно сказать, мертва ли она.
Как мне это удалить? » Но то, что происходит с Гражданами Коннектом, отличается.
Скотт разговаривал от человека к человеку, но на « Граждане связывают » всё общественно, чтобы все могли это увидеть.
И в этом случае сосед увидел это.
В следующем отчёте нам сказали: « Я подошёл к этому месту, нашёл мусорный бак за домом. Опосум? Поссум? Проверьте. Живу? Да. Повернул мусорный бак сбоку. Пошёл домой. Хорошо ночью сладкий опоссум ».
(Смех)
Довольно просто. Это здорово. Это цифровая встреча физической.
Это также прекрасный пример того, как правительство принимает участие в игре с коллективным сотрудничеством.
Но это также прекрасный пример правительства как платформы.
И я не обязательно имею в виду технологическое определение платформы.
Я говорю о платформе, позволяющей людям помогать себе и другим людям.
Один гражданин помог другому гражданину, но правительство сыграло ключевую роль.
Она соединила этих двух людей.
И это могло бы связать их с государственными услугами, если бы им было необходимо, но сосед — гораздо лучшая и дешевая альтернатива государственным услугам.
Когда один сосед помогает другому, мы укрепляем наши сообщества.
Мы называем контроль над животными, это стоит огромных денег.
Одна из важных вещей, которую нам нужно подумать о правительстве, это то, что оно не то же самое, что политика.
Большинство людей получают это, но они думают, что одно — это входящий сигнал другому.
Что наш вклад в государственную систему голосует.
Сколько раз мы выбирали политического лидера — и иногда мы тратим много энергии, чтобы избрать нового политического лидера — а затем сесть и ожидать, что правительство отразит наши ценности и удовлетворит наши потребности, а потом не так уж много изменится?
Потому что правительство — это огромный океан, а политика — пятидюймовый слой.
Под этим подразумевается так называемая бюрократия.
И мы говорим это слово с таким презрением.
Но это презрение сохраняет то, что мы владеем и за что мы платим как что-то, что работает против нас, другое, а затем мы не даём себе власть.
Люди считают политику сексуальной.
Если мы хотим, чтобы этот институт работал для нас, нам придётся сделать бюрократию сексуальной.
Потому что именно здесь происходит настоящая работа правительства.
Мы должны взаимодействовать с механизмами правительства.
Вот что сделало движение движение « Захвати СЕК ». Вы видели этих ребят? Это группа обеспокоенных граждан, которые написали очень подробный отчёт в 325 страниц, который является ответом на запрос СЕКа на комментарии к Биллу о финансовой Реформации.
Это не политически активно, это бюрократически активно.
Для тех из нас, кто отказался от правительства, пришло время спросить себя о мире, который мы хотим оставить нашим детям.
Вы должны увидеть огромные трудности, с которыми они столкнутся.
Действительно ли мы думаем, что достигнем цели, не исправив единственного учреждения, которое может действовать от имени всех нас?
Мы не можем без правительства, но нам нужно, чтобы оно было более эффективным.
Хорошая новость в том, что технологии позволяют фундаментально переосмыслить функции правительства так, чтобы они могли масштабироваться, усиливая гражданское общество.
Существует поколение, которое выросло в интернете, и они знают, что делать что-то не так сложно вместе, просто нужно создавать системы правильно.
Средний возраст наших близких равен 28 годам, и я, неохотно, почти на поколение старше большинства из них.
Это поколение выросло, принимая их голоса как должное.
Они не ведут эту битву, о которой мы все ведём сражение, они все могут говорить.
Они могут выражать своё мнение по любому каналу в любой момент времени, и они это делают.
Когда они сталкиваются с проблемой правительства, они не так уж много заботятся об использовании голосов.
Они используют руки.
Они используют руки для написания приложений, которые заставляют правительство работать лучше.
Эти приложения позволяют нам использовать руки, чтобы сделать наше общество лучше.
Может быть, гидрант вытаскивает сорняк, переворачивает мусорную банку с опоссумом.
И, конечно, мы могли бы постоянно лопатизироваться на пожарных гидрантах, как и многие другие.
Но эти приложения похожи на маленькие цифровые напоминания о том, что мы не просто потребители, и что мы не просто потребители правительства, вкладываем налоги и получаем обратные услуги. Более того. Мы граждане. И мы не собираемся исправлять правительство до тех пор, пока не исправим гражданство.
Итак, вопрос, который у меня есть для всех вас: когда дело касается больших, важных вещей, которые нам нужно сделать вместе, все мы вместе, будем ли мы просто толпой голосов, или мы тоже будем толпой рук?
Спасибо.
(Аплодисменты)
Это может показаться странным, но я большой поклонник бетонного блока.
Первые бетонные блоки были произведены в 188% году с очень простой идеей: модули из цемента, сделанные из цемента, которые соответствуют фиксированному измерению.
Очень быстро бетонные блоки стали самым использованным строительным устройством в мире.
Они позволили нам строить вещи, которые были больше нас, здания, мосты, кирпичи за раз.
По сути, бетонные блоки стали строительным блоком нашего времени.
Почти 100 лет спустя, в 1947 году, Лего придумал вот это.
Она называлась « Автоматический обмен брендом ».
И через несколько коротких лет кирпичи Лего произошли в каждом доме.
По оценкам, было произведено более 400 миллиардов кирпичей — или 75 кирпичей для каждого человека на планете.
Не нужно быть инженером, чтобы строить красивые дома, красивые мосты, красивые здания.
Лего сделал его доступным.
Лего, по существу, взял бетонный блок, строительный блок мира, и превратил его в строительный материал нашего воображения.
Тем временем в тот же год в лаборатории Белл Лабс была объявлена следующая революция, следующий строительный блок.
Транзистор был маленьким пластиковым устройством, которое могло бы перенести нас из мира статических кирпичей, наложенных друг на друга, в мир, где всё было интерактивно.
Как бетонный блок, транзистор позволяет строить гораздо более крупные, более сложные схемы, один за кирпичом.
Но есть одна большая разница: транзистор был только для экспертов.
Я лично не соглашаюсь с этим, что строительный элемент нашего времени сохраняется экспертам, поэтому я решил это изменить.
Восемь лет назад, когда я был в Media Lab, я начал изучать идею о том, как поместить инженеры в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать маленькие биты.
Позвольте показать, как они работают.
Маленькие биты — электронные модули с каждой функцией.
Они предназначены для света, звука, двигателей и сенсоров.
И самое лучшее в этом то, что они собираются вместе с магнитами.
Поэтому их нельзя поставить неправильно.
Листы кодируют цвета.
Зелёный — это результат, синий — это сила, розовый — вход, а оранжевый — провод.
Всё, что вам нужно сделать, это взять голубой цвет на зелёный и очень быстро начать создавать более крупные схемы.
Если поместить синий цвет на зелёный, можно получить свет.
Можно вставить переключатель между собой и теперь сделать немного мерцательным.
Переключите ручку на модуль импульса, который здесь, и теперь вы сделали небольшой мигающий модуль.
Добавьте к этому звуковой сигнал для дополнительного удара и создадите аппарат для шума.
Я собираюсь это остановить.
Кроме простой игры, маленькие биты довольно мощны.
Вместо программирования, провода, паяли, маленькие биты позволяют вам программировать с помощью очень простых интуитивных жестов.
Чтобы сделать мигание быстрее или медленнее, нужно просто повернуть ручку и сделать пульс быстрее или медленнее.
Идея маленьких Битов в том, что это растущая библиотека.
Мы хотим сделать каждое взаимодействие готовым к использованию кирпича.
Свет, звуки, солнечные батареи, моторы — всё должно быть доступно.
Мы давали детям маленькие биты и видели, как они играют с ними. Это был невероятный опыт. Самое лучшее то, как они начинают понимать электронику вокруг них каждый день, чему они не учатся в школах.
Например, как работает ночный свет, или почему дверь лифта остаётся открытой, или как iPod реагирует на прикосновения.
Мы также использовали маленькие биты для дизайнерских школ.
Например, у нас были дизайнеры без опыта с электроникой вообще начинали играть с маленькими Битами как материалом.
Здесь вы видите, с бумажными бутылками с чувством и бумагой водой, мы делаем Джорди...
(Звук речи)
(Жужжание)
Несколько недель назад мы взяли маленькие биты в RISD и дали их некоторым дизайнерам, не имеющим никакого опыта в проектировании — просто картон, дерево и бумага — и сказали им: « Создай что-нибудь ». Вот пример проекта, который они сделали, шарик с движением, активизированный конфетти-канон. (Смех) Но подождите, это мой любимый проект.
Это омар, сделанный из теста, который боится темноты.
(Смех)
Для этих неинженеров маленькие биты стали другим материалом, электроника стала всего лишь другим материалом.
Мы хотим сделать этот материал доступным каждому.
Маленькие биты — это открытый код.
Вы можете зайти на сайт, загрузить все файлы дизайна, сделать их сами.
Мы хотим поощрить мир создателей, изобретателей, участников, потому что этот мир, в котором мы живём, этот интерактивный мир — наш.
Так что продолжайте изобретать.
Спасибо.
(Аплодисменты)
