Вернувшись в Нью-Йорк, я начальник отдела развития некоммерческого объединения под названием Робин Гуд.
Когда я не борюсь с нищетой, я борюсь с пожарами, как помощник капитана добровольной пожарной компании.
Сейчас в нашем городе, где волонтеры дополняют высококвалифицированного персонала, вы должны попасть на место пожара довольно рано, чтобы попасть на любую акцию.
Я помню свой первый пожар.
Я был вторым добровольцем, попавшим на место происшествия, поэтому шансы, что я попаду, были довольно велики.
Но все же это была настоящая гонка против других добровольцев, чтобы добраться до ответственного капитана, чтобы выяснить, какие будут наши задачи.
Когда я нашла капитана, у него был очень активный разговор с собственником дома, у которой, несомненно, был один из худших дней в своей жизни.
Вот было, посреди ночи, она стояла на улице под дождем, под зонтом, в пижаме, босой, в то время как её дом стоял в пламени.
Другой добровольец, прибывший прямо перед мной – давайте скажем ему Лекс Лютер – (Смех) первым добрался до капитана и попросил пойти внутрь и спасти владельца дома собаку. Собаку! Я был ошеломлен ревностью.
Вот какой-то юрист или менеджер по финансам, которому до конца своей жизни придется сказать людям, что он пришел в горищую здание, чтобы спасти живое существо, просто потому, что он уступил мне на пять секунд.
Ну, я был следующим.
Капитан махал мной.
Он сказал: «Безо, мне нужно, чтобы вы шли в дом. Мне нужно, чтобы вы шли по лестнице, повз пожар, и мне нужно, чтобы вы принесли этой женщине пару обуви. (Смех) Клянусь. Так что, не совсем то, чего я ожидал, но я шел — по лестнице, вниз по коридору, повз «настоящих» пожарных, которые до сих пор почти прекратили пожар, в спальне главного управления, чтобы купить пару обуви.
Теперь я знаю, что вы думаете, но я не герой. (Смех) Я взял свой груз вниз, где встретил своего врага и дорогостоящего собаку у дверей.
Мы принесли наши сокровища собственнику дома, где, не удивительно, его получили гораздо больше внимания, чем мой.
Через несколько недель департамент получил письмо от владельца дома, в котором благодарил нас за мужественные усилия, предпринятые для спасения её дома.
Она отметила, прежде всего, добрый акт: кто-то даже подарил ей пару обуви.
(Смех)
Как в моей профессии у Робина Гуда, так и в моей профессии добровольца пожарника, я свидетель масштабных проявлений щедрости и доброты, но я также свидетель проявлений милосердия и храбрости индивидуально.
И вы знаете, что я узнал? Все они важны. Так что, глядя вокруг этой комнаты на людей, которые либо добились, либо находятся на пути к достижению, замечательных уровней успеха, я бы напоминал: не ждать.
Не ждите, пока не заработаете свой первый миллион, чтобы изменить жизнь кого-либо.
Если у вас есть что дать, дайте это сейчас.
Подать еду в суп-кухне. Чистыть районный парк. Быть наставником.
Не каждый день дает нам шанс спасти кому-то жизнь, но каждый день дает нам возможность повлиять на кого-то.
Итак, вступите в игру. Спасите обувь.
Спасибо.
(Аплодисменты)
Бруно Джуссани: Марк, Марк, вернись.
Марк Безос: Спасибо.
Я только что вернулся из сообщества, где хранится секрет человеческого выживания.
Это место, где женщины ведут шоу, занимаются сексом, чтобы приветствовать, и игра правила день – где забава – серьезный бизнес.
И нет, это не Бурящий человек или Сан-Франциско. (Смех) Дамы и господа, познакомьтесь со своими двоюродными братьями.
Это мир диких бонобо в джунглях Конго.
Бонобо, вместе с шимпанзе, являются вашим ближайшим родственником.
Это означает, что у всех нас есть общий предок, эволюционная бабушка, которая жила около шести миллионов лет назад.
Сейчас шимпанзе хорошо известны своей агрессией.
(Смех)
Но, к сожалению, мы слишком сильно подчеркнули этот аспект в наших рассказах о человеческой эволюции.
Но bonobo показывают нам другую сторону медали.
В то время как среди шимпанзе преобладают большие, страшные ребята, общество бонобо управляет охраняемыми самками.
Эти ребята действительно что-то придумали, поскольку это приводит к высокотолерантному обществу, где смертельного насилия пока не наблюдалось.
Но, к сожалению, бонобо являются самыми малоизученными из всех больших обезьян.
Они живут в глубинах конголезского джунглей, и было очень трудно изучать их.
Конго – парадокс – страна необыкновенной биологической разнообразия и красоты, но также сердце самой темноты – место проведения насилного конфликта, который боролся десятилетиями и vaati почти столько жизней, сколько Первой мировой войны.
Не удивительно, что это разрушение ставит под угрозу выживание бонобо.
Торговля мясом и потеря леса означает, что мы не можем заполнить небольшой стадион всеми бонобо, оставшимися в мире — и, честно говоря, мы даже не уверены в этом.
Тем не менее, в этой стране насилия и хаоса можно услышать скрытый смех, смеяющийся деревьями.
Кто эти двоюродные братья и сестры? Мы знаем их как обезьян, живущих с любовью, а не военным, так как они часто занимаются сексом без согласия и бисексуально, чтобы справиться с конфликтами и решать социальные проблемы.
Сейчас, я не говорю, что это решение всех проблем человечества, поскольку жизни бонобо есть больше, чем Кама Сутры.
Бонобо, как и люди, любят играть всю свою жизнь.
Играть - это не просто детская игра.
Для нас и для них игра является основой для связывания отношений и воспитания терпимости.
Именно здесь мы учимся доверять и где мы учимся правилам игры.
Игра повышает креативность и выносливость, а вся суть заключается в порождении разнообразия – разнообразия взаимодействий, разнообразия поведения, разнообразия связей.
И когда вы смотрите, как бонобо играют, вы видите корень эволюции человеческого смеха, танца и ритуала.
Игра – это клей, связывающий нас друг с другом.
Сейчас, я не знаю, как вы играете, но хочу показать вам пару уникальных клипов, свежих из дикой природы.
Во-первых, это игра мячом в стиле бонобо — и я не имею в виду футбол.
Так вот, у нас есть молодая самка и самец, занимающиеся преследованием.
Посмотрите, что она делает.
Это может быть эволюционный происхождение фраза, "она взяла его за шарики". (Смех) Только мне кажется, что ему здесь очень нравится, правда? Да. (Смех) Так что секс-игры распространены как у бонобо, так и у людей.
И это видео очень интересно, потому что оно показывает - это видео очень интересно, потому что оно показывает изобретательность внесения необычных элементов в игру - таких, как яички - а также то, как игра требует доверия и способствует доверию - в то же время будучи невероятно интересной.
Но игра меняет форму. (Смех) Игра меняет форму, и она может принимать много форм, некоторые из которых более тихие, творческие, любопытные — возможно, там, где чудеса открываются вновь.
Хочу, чтобы вы видели, это Фуку, молодая женщина, и она тихо играет с водой.
Думаю, мы, как она, иногда играем сами, и исследуем границы наших внутренних и внешних миров.
И именно эта игривая любознательность стимулирует нас исследовать, стимулирует нас взаимодействовать, а затем неожиданные связи, которые мы образуем, являются настоящим кампусом творчества.
Таким образом, это лишь небольшие пробки понимания, которое бонобо дают нам нашего прошлого и настоящего.
Но они также хранят тайну для нашего будущего, будущего, где нам нужно адаптироваться к все более сложному миру через большую креативность и большую кооперацию.
Тайна заключается в том, что игра является ключем к этим возможностям.
Другими словами, игра является нашей адаптивной дикартой.
Чтобы успешно адаптироваться к изменяющемуся миру, нам нужно играть.
Но будем ли максимально использовать нашу игривость?
Играть – это не просто мелодрама. Играть – это жизненно важно.
В времена, когда играть кажется минимально подходящим, это может быть время, когда это наиболее актуально.
И так, мои коллеги примати, давайте объявим этот дар эволюции и будем вместе играть, поскольку мы вновь откроем творчость, дружбу и чудеса.
Спасибо.
(Аплодисменты)
Теперь я хочу, чтобы вы замислились над одеяльным роботом, который дает вам сверхчеловеческие способности, или над другим, который поднимает пользователей инвалидных колясок, стоящих и ступающих снова.
В компании Berkeley Bionics эти роботы называются экзоскелетами.
Это не что иное, как то, что вы носили утром, и это даст вам дополнительной силы, и это еще больше усилит вашу скорость, и это поможет вам, например, управлять балансом.
Это фактически настоящая интеграция человека и машины.
Но не только это - он интегрирует и связывает вас с вселенной и другими устройствами.
Это просто не синий небо мышления.
Чтобы показать вам, над чем мы работаем, сначала поговорим об американском солдате, который, в среднем, носит около 100 фунтов стерлингов на своих спинах, и у них просят нести больше оборудования.
Очевидно, что это приводит к некоторым основным осложнениям – травмам спины, 30 процентов из них – хроническим травмам спины.
Поэтому мы подумали, что рассмотрим этот вызов и создадим экзоскелет, который поможет справиться с этим проблемой.
Итак, дозвольте представить вам HULC — Human Universal Load Carrier.
Солдат: Благодаря Экзоскелету HULC, я могу нести 200 фунтов стерлингов на разных участках земного шара в течение многих часов.
Его гибкий дизайн позволяет делать глубокие стулья, лазать и быстро двигаться.
Она чувствует, что хочу сделать, куда хочу пойти, и затем увеличивает мою силу и выносливость.
Эйтор Бендер: Мы готовы с нашим индустриальным партнером представить этот прибор, этот новый экзоскелет в этом году. Так что это реально. Теперь обратимся к пользователям инвалидных колясок, что-то, к чему я особенно страстен.
По оценкам, в мире на инвалидных колясках живет 68 миллионов человек.
Это примерно один процент от общего числа жителей страны.
И это фактически консервативная оценка.
Мы говорим здесь о, зачастую, очень молодых людях с повреждениями спинного мозга, которые в самом начале своей жизни — 20, 30, 40 лет — сталкиваются с трудностями, и инвалидное кресло является единственным вариантом.
Но также стареющее население, которое увеличивается в количестве.
И единственным вариантом, практически, когда речь идет об инсульте или других осложнениях, является инвалидное кресло.
И это фактически за последние 500 лет, с момента его очень успешного внедрения, надо сказать.
Поэтому мы подумали, что начнем писать совершенно новое главу мобильности.
Дозвольте представить вам eLEGS, который носит Аманда Бокстель, которая 19 лет назад получила травму спинного мозга, и в результате чего она не смогла пройтися уже 19 лет.
(Аплодисменты)
Аманда Бокстель: Спасибо.
ЕБ: Аманда носит наш набор eLEGS. У него есть сенсоры. Они абсолютно неинвазивны, сенсоры в креслах, которые отправляют сигналы обратно нашему бортовому компьютеру, который сидит здесь, у нее на спине.
Здесь также имеются аккумуляторные пакеты, которые обеспечивают работу двигателей, расположенных у бедрен, а также у коленного сустава, которые двигают её вперед в таком гладком и очень естественном движении.
А.Б.: Мне было 24 года, и я стоял на вершине своей карьеры, когда экстраординарный прыжок с высоты при катании на лыжах парализовал меня.
За долю секунды я потеряла все ощущения и движения ниже бедрен.
Недолго спустя, врач входил в мою операционную комнату, и сказал: "Аманда, ты больше никогда не ходишь". И это было 19 лет назад.
Он лишил меня всякой надежды.
С тех пор адаптивная технология позволила мне снова научиться кататься на лыжах, подниматься на скалу, а также ездить на ручном велосипеде.
Но ничто не было изобретено, что позволило бы мне ходить, до сих пор.
(Аплодисменты)
Спасибо.
ЕБ: Как вы видите, у нас есть технология, есть платформа, чтобы сесть и обсудить с вами.
Это в наших руках, и у нас есть весь потенциал, чтобы изменить жизнь будущих поколений – не только солдатам, или Аманде, которая здесь, и всем пользователям инвалидных колясок, но для всех.
Алан: Спасибо.
(Аплодисменты)
За последние несколько лет я оказался в ситуациях, которые, как правило, очень трудны и в то же время несколько опасны.
Я попал в тюрьму – сложно.
Работал в шахте углерода – опасно.
Фильм снимался в военных зонах – сложно и опасно.
И 30 дней я ничего не ел, кроме этого — сначала весело, потом немного сложно, потом очень опасно.
На самом деле, большую часть моей карьеры, я занурился в, казалось бы, ужасные ситуации с целью исследовать социальные проблемы таким образом, чтобы сделать их привлекательными, интересными, чтобы, надеюсь, разрушить их таким образом, чтобы сделать их забавными и доступными аудитории.
Когда я узнал, что приезжаю сюда, чтобы провести TEDTalk, посвященный миру брендинга и спонсорства, я понял, что хотел бы сделать что-то немного иначе.
Так что, как некоторые из вас могут или не слышали, пару недель назад, я выпустила объявление на eBay.
Я отправил несколько сообщений на Facebook, несколько сообщений на Twitter, и дал людям возможность купить права на наименование моего выступления на TED 2011. (Смех) Именно так, какой-то счастливый человек, корпорация, некоммерческая организация, собиралась получить возможность однократного выступления за всю свою жизнь – потому что я уверен, что Крис Андерсон никогда больше не позволит этому случиться – (Смех) купить права на наименование выступления, который вы смотрите прямо сейчас, который в то время не имел названия, не имел большого содержания и не дал большого подсказки, каким должен был быть предмет выступления.
Итак, то, что вы получали, было следующее: ваше имя здесь представляется: мой TED Talk, который вы не знаете, какой тема и, в зависимости от содержания, может в конечном итоге взлететь вам в лицо, особенно если я сделаю вас или вашу компанию глупыми за то, что вы делаете это.
Но говоря уже об этом, я считаю, что это очень хорошая возможность для СМИ. (Смех) Знаете, сколько людей смотрят эти TEDTalks? Их много. Кстати, это просто рабочее название. (Смех) Так что даже с этим предупреждением, я знал, что кто-то купит права на наименование.
Теперь, если бы вы спросили меня об этом год назад, я бы не смог сказать вам это наверняка.
Но в новом проекте, над которым я работаю, в новом фильме мы исследоваем мир маркетинга, рекламы.
Как я уже говорил, за последние годы я оказался в довольно ужасных ситуациях, но ничего не могло подготовить меня, ничего не могло подготовить меня к тому, что бы ни было столь сложно или опасно, как попасть в комнаты вместе с этими ребятами. (Смех) У меня появилась идея сделать фильм.
(Видео) Морган Сперок: То, что я хочу сделать, это сделать фильм, рассказывающий об размещении продуктов, маркетинге и рекламе, где весь фильм финансируется размещением продуктов, маркетингом и рекламой.
Так что фильм будет называться "Лучший фильм, когда-либо проданный". То, что происходит в "Лучшем фильме, когда-либо проданном", это то, что все от вершины донизу, от начала до конца, брендировано от начала до конца — от спонсора выше названия, который вы увидите в фильме, который является брендом X. Теперь этот бренд, Стадион Qualcomm, Центр Staples... эти люди навсегда будут замужем за фильмом.
И так фильм исследует всю эту идею — (Майкл Кассан: Она лишна.) Что это? (МК: Она лишна.) навсегда?
Я лишний человек. (МК: Я только говорю.) Это было больше для акцентирования.
Навеки. "Но мы будем иметь не только бренд X, но и гарантировать, что продаем каждую категорию, которую можем найти в фильме.
Так что, может быть, мы продаем обувь, и она станет величайшей обувью, которую вы когда-либо носили... величайшим автомобилем, который вы когда-либо ездили из "Лучшего кино, проданного до сих пор", величайшим напитком, который вы когда-либо выпили, любезно говоря, из "Лучшего кино, проданного до сих пор".
Ксавье Кохар: Итак, идея заключается не только в том, чтобы показать, что бренды являются частью вашей жизни, но и в том, чтобы заставить их финансировать фильм? (МС: Заставить их финансировать фильм.)
МС: На самом деле мы покажем весь процесс, как он работает.
Целью всего этого фильма является прозрачность.
Вы увидите, как вся эта история проходит в этом фильме.
Так что вот вся концепция, весь фильм, от начала до конца.
И я бы хотел, чтобы CEG помогал это осуществить.
Роберт Фридман: Вы знаете, что это смешно, потому что, когда я впервые его слышу, это абсолютный уважение к аудитории.
Гай: Впрочем, я не знаю, насколько отзывчивы люди будут к этому.
К.К.: У вас есть точка зрения? Не хочу использовать слово "уголок", потому что оно имеет негативный смысл, но знаете, как это отразится? (М.С.: Ничего.)
Дэвид Кон: Сколько денег потребуется, чтобы это сделать?
МС: 1,5 млн. (Д.К.: Хорошо).
Джон Камен: Думаю, вам будет сложно встретиться с ними, но, безусловно, стоит искать пару больших, очевидных брендов.
К.К.: Кто знает, может быть, к моменту выхода вашего фильма, мы будем выглядеть, как масса бледневающих идиотов.
МС: Какой, по Вашему мнению, будет ответ?
Стюарт Рудерфер: Ответы, в основном, будут "нет".
МС: Но продавать сложно из-за фильма, или продавать сложно из-за меня?
JK: Обе.
МС:... Значит, не так оптимистично.
Итак, господин, можете ли вы помочь мне? Мне нужна помощь.
МК: Могу помочь вам.
МС: Хорошо. (МК: Хорошо.) Чудово.
МК: Мы должны выяснить, какие марки.
МС: Да. (МК: Это вызов.) Когда вы смотрите на людей, с которыми сталкиваетесь..
МК: Есть места, куда можно пойти. (МС: Хорошо.) Отключите камеру.
МС: Я думал, что "Отключить камеру" означает, "Сделайте бесплатный разговор". Получилось, что это означает, "Мы не хотим иметь никакого отношения к вашему фильму".
МС: И именно так, одна за каждой, все эти компании внезапно исчезли.
Никто из них не хотел иметь ничего общего с этим фильмом.
И я был потрясён, потому что думал, что вся концепция, идея рекламы, заключается в том, чтобы выставить свой продукт перед как можно большим количеством людей, чтобы как можно больше людей увидели его.
Особенно в современном мире, на перекрестке новых средств массовой информации с старыми средствами массовой информации и фрагментированным медиапейзажом, разве идея заключается в том, чтобы получить новое недорогие транспортное средство, которое доставит сообщение массе?
Нет, так я и думала.
Но проблема была, видите, моей идее был один смертельный дефект, и тот дефект был этим.
На самом деле нет, это вообще не был дефект.
Это вообще не было бы проблемой.
Это было бы нормально.
Но то, что представляет этот образ, является проблемой.
Смотрите, когда вы делаете поиск в Google по изображению прозрачности, это - (Смех) (Оплески) Это одно из первых изображений, которое появляется.
Мне нравится, как вы играете, Сергей Брин.
Нет. (Смех) Вот в чем заключалась проблема: прозрачность — свободная от преступности или обмана; легко обнаруженная или просматриваемая; легко понятный; характеризуемая видимостью или доступностью информации, особенно касающейся деловой практики — эта последняя строка, вероятно, является самой большой проблемой.
Эти дни мы много слышали о транспарентности.
Наши политики говорят, наш президент говорит, даже наш генеральный директор говорит.
Но внезапно, когда дело становится реальностью, внезапно что-то меняется. Но почему? Проницательность вызывает страх — (Крик) как та странная, все еще кричащая медведь. (Смех) Непредсказуемая — (Музика) (Смех) как эта странная дорога страны.
И это тоже очень рискованно. (Смех) Что еще рискованно?
Питание целой Schüssel Cool Whip. (Смех) Это очень рискованно.
Когда я начал говорить с компаниями и говорить им, что мы хотим рассказать эту историю, они сказали: "Нет, мы хотим, чтобы вы рассказали историю.
Мы хотим, чтобы вы рассказали историю, но мы хотим рассказать нашу историю. "Посмотрите, когда я был ребёнком, мой отец ловил меня в каком-то брехне - и вот он смотрит на меня так, как он часто смотрит на меня - он говорил: "Сын, у каждой истории есть три стороны.
Вот ваша история, вот моя история, а вот настоящая.
Но только с одной компанией, одной организацией, готовый помочь мне — и это только потому, что я знал Джона Бонда и Ричарда Киршенбаума много лет — я понял, что придется пойти самостоятельно, придется урезать посредника и пойти к компаниям самому со всей моей командой.
Поэтому то, что вы внезапно начали понимать — или то, что я начал понимать — это то, что когда вы начали вести переговоры с этими компаниями, идея понимания вашего бренда является универсальной проблемой.
(Видео) МС: У меня есть друзья, которые делают большие голливудские фильмы, и у меня есть друзья, которые делают небольшие независимые фильмы, как я делаю.
И мои друзья, которые делают большие, гигантские голливудские фильмы, говорят, что причина успеха их фильмов заключается в партнерстве бренда, который у них есть.
И тогда мои друзья, которые делают небольшие независимые фильмы, говорят: "Ну, как мы должны конкурировать с этими большими голливудскими фильмами?" А фильм называется "Лучший когда-либо проданный фильм". Как конкретно мы увидим Бэна в фильме?
В любое время, когда буду готова пойти, в любое время, когда открою свою шкафочку для медикаментов, вы увидите дезодорант Бан.
В любое время, когда я проводжу интервью, я могу сказать: "Вы достаточно свежи для этого интервью? Готовы? Вы выглядите немного нервозны.
Хочу помочь вам успокоиться.
Так что, возможно, вы должны поставить некоторые перед интервью. "Так что мы предложим один из этих сказочных ароматов.
Будь то "Флорическая фьюзия" или "Парадийские ветры", они получат свою возможность.
Мы подготовим их как для мужчин, так и для женщин – твердых, roll-on или stick, что бы то ни было.
Это тур стоимостью два цента.
Теперь я могу ответить на любые ваши вопросы и дать вам бесплатный тур.
Карен Франк: Мы меньший бренд.
Подобно тому, как вы говорили о том, что мы являемся меньшим фильмом, мы являемся брендом претендентов.
Поэтому у нас нет бюджета, который имеют другие бренды.
Поэтому такие вещи, вы знаете, напоминать людям о Бане, вот почему они были заинтересованы в этом.
МС: Какие слова вы бы использовали, чтобы описать Ban? Ban – это пусто.
КФ: Это здоровое вопрос.
МС: Технология – это не тот способ, которым вы хотите описать то, что кто-то ставит в пальцы.
Человек: Мы говорим о смелых, свежих.
Я думаю, что "свеже" - это великолепное слово, которое действительно превращает эту категорию в позитивную, в отличие от "Борется с запахом и влажностью". Оно держит вас свежими. Как мы держите вас живае дольше - лучшее свежесть, больше свежости, три раза свежие.
Такие вещи, которые больше положительные.
МС: А это многомиллионная корпорация. Что касается меня? Что касается обычного человека?
Мне нужно пойти поговорить с человеком на улице, людьми, такими, как я, обычными Джо.
Они должны рассказать мне о моей марке.
(Видео) МС: Как бы вы описали свой бренд?
Мужчина: Мвой бренд? Не знаю. Мне нравится очень хорошая одежда.
Женщина: Возрождение 80-х встречается с скетер-панком, если не день прачечной.
МС: Хорошо, что такое бренд Джерри?
Герри: Уникальный. (МС: Уникальный.)
Человек: Думаю, какой вид жанра, стиля я являюсь, будет темным гламором.
Мне нравится много черных цветов, много серых и подобных.
Но обычно у меня есть аксессуары, такие как солнцезащитные очки, или мне нравится кристалл и подобные вещи.
Женщина: Если бы Ден был брендом, он мог бы быть классическим кабриолетом Mercedes Benz.
Человек 2: Торговый знак, которым я являюсь, я бы назвал его casual fly.
Женщина 2: Часть хиппи, часть йоги, часть девочки из Бруклин - не знаю.
Человек 3: Я парень из домашних животных.
Продаю игрушки для домашних животных по всей стране, по всему миру.
Так что, думаю, это мой бренд.
В моей извращенной небольшой индустрии, это мой бренд.
Человек 4: Мой бренд - FedEx, потому что я доставляю товары.
Человек 5: Разочарованный писатель-алкогольщик. Разве это что-то?
Адвокат: Я адвокат.
Том: Я Том.
МС: Ну, мы не можем быть брендом Том, но я часто сталкиваюсь с темным гламором и случайным летением.
(Смех)
И я понял, что мне нужен эксперт.
Мне нужен был кто-то, кто мог бы проникнуть в мою голову, кто-то, кто мог бы помочь мне понять то, что они называют вашей "брендной личностью". И поэтому я нашел компанию под названием Олсон Залтман в Питсбурге.
Они помогли таким компаниям, как Nestle, Febreze, Hallmark обнаружить личность бренда.
Если бы они могли сделать это за них, то, безусловно, они могли бы сделать это за меня.
(Видео) Абигейл: Вы принесли свои фотографии, правда?
МС: Да. Первая картина - это моя семья.
Ответ: Расскажите, насколько это связано с вашими мыслями и чувствами о том, кем вы являетесь.
МС: Это люди, которые формируют то, как я вижу мир.
О: Расскажи мне об этом мире.
МС: Этот мир? Думаю, ваш мир – это мир, в котором вы живете – такие, как окружающие вас люди, ваши друзья, ваша семья, то, как вы живете, то, что делаете.
Все эти вещи возникли и начались с одного места, и для меня они возникли и начались со своей семьи в Западной Вирджинии.
Ответ: О каком следующем вы хотите поговорить?
МС: Следующий: Это был лучший день всех времен.
Ответ: Как это влияет на ваши мысли и чувства о том, кем вы являетесь?
О: Расскажите о фазе «почему» — как это влияет на нас?
Что такое мачете?
На каком этапе вы сейчас? Почему важно перезагрузить? Что означает красный?
Расскажите немного об этом.
... Еще немного об вас, но это не то, кем вы являетесь.
Какие другие метаморфозы у вас были?
...Не обязательно.
На каком ролике Вы?
МС: ЭЭЭ! (А: Спасибо.) Нет, спасибо.
Ответ: Спасибо за терпение. (МС: Отличная работа.)
Ответ: Да. (МС: Огромное спасибо.)
МС: Да, я не знаю, что из этого выйдет.
Было много сумасшедших событий.
Линдси Замтман: Первая вещь, которую мы увидели, была эта идея, что у вас были две различные, но взаимодополняющие стороны вашей брендовой личности – бренд Моргана Сперлок – это сознательный / игривый.
Они очень красиво накладываются друг на друга.
И я думаю, что это почти парадоксально.
И я думаю, что некоторые компании будут сосредоточиться просто на одной из своих сильных сторон, а не на обеих.
Большинство компаний стремятся – а это человеческая природа – избежать вещей, которыми они не уверены, избежать страха, этих элементов, и вы действительно принимаете их, и вы фактически превращаете их в позитивные для вас, и это здорово видеть.
Какие другие бренды похожи?
Первый из них – классический, Apple.
И вы можете увидеть здесь тоже, Таргет, Wii, Мини из Мини Купера, и JetBlue.
Сейчас существуют забавные бренды и сознательные бренды, те вещи, которые приходят и уходят, но забавный, сознательный бренд – это довольно мощная вещь.
МС: Игровый, сознательный бренд. Какой ваш бренд?
Если бы кто-то попросил вас описать свой бренд, вашу брендовую личность, кем бы вы стали?
Вы умеете подниматься?
Вы что-то, что приводит к кровотоку?
Или вы более склонны к понижению?
Вы являетесь чем-то более спокойном, консервативным?
Высокие качества - это такие вещи, как быть игривым, свежим, как Принц Свежий, современным, авантюрным, энергичным или смелым, как Эррол Флинн, ловким или быстрым, profane, dominant, магическим или мистическим, как Гандалф. Или же вы больше склонны к понижению?
Вы осмысленные, развитые, как 007?
Вы стабильные, традиционные, воспитательные, защитные, эмпатичные, как Опра?
Вы надежны, стабильные, знакомые, безопасные, священные, созерцательские или мудрые, как Далай Лама или Йода?
За время работы над этим фильмом у нас было более 500 компаний, которые являлись дочерними и средними компаниями, говорящими: «Нет», они не хотели участвовать в этом проекте.
Они не хотели иметь никакого отношения к этому фильму, главным образом потому, что они не могли бы контролировать конечный продукт.
Но мы получили 17 партнеров бренда, которые были готовы отказаться от этой власти, которые хотели заниматься бизнесом с кем-то таким бережливым и игривым, как я, и кто в конечном итоге дал нам возможность рассказать истории, которые обычно мы не смогли бы рассказать — истории, которые обычно рекламодатель никогда бы не оставил позади.
Они позволили нам рассказать историю о нейромаркетинге, поскольку мы стали рассказывать историю в этом фильме о том, как теперь они используют МРТ, чтобы ориентироваться на центры желаний мозга как для рекламы, так и маркетинга фильмов.
Мы поехали в Сан-Паулу, где запретили рекламу на открытом воздухе.
За последние пять лет в городе нет никаких билбордов, плакатов, листовок, ничего. (Аплодисменты) Мы поехали в школьные районы, где сейчас компании выходят в бедные школы по всей Америке.
Для меня невероятным является тот факт, что проекты, в которых я получил больше всего отзывов, или в которых я имел больше всего успеха, являются теми, где я непосредственно взаимодействовал с вещами.
И именно это сделали эти бренды.
Они отрезали посредника, отрезали свои агентства и сказали: "Может, эти агентства не имеют в виду моего интереса.
Я буду работать напрямую с художником.
Я собираюсь работать с ним, чтобы создать что-то новое, что-то, что заставит людей думать, что-то вызовет то, как мы рассматриваем мир.
Как было с ними?
Успешно ли?
Ну, с момента премьеры фильма на кинофестивале Сандэнса, давайте посмотрим. Согласно Бурреллам, премьера фильма состоялась в январе, и с тех пор — и это еще не все — у нас было 900 миллионов отпечатлений от СМИ за этот фильм.
Это буквально охватывает период в два с половиной недели.
Это только онлайн – нет печати, нет телевизора.
Фильм еще даже не был распространен.
Она даже не доступна онлайн.
Это даже не потоковое.
Еще он не был выпущен ни в каких зарубежных странах.
Таким образом, в конечном итоге, этот фильм уже начал набирать обороты.
И это не плохо для проекта, в котором почти все рекламные агентства, с которыми мы общались, советовали своим клиентам не принимать участия.
Что я всегда верю, это то, что, если вы рискуете, то в тех рисках появятся возможности.
Я верю, что когда вы отталкиваете людей от этого, вы больше отталкиваете их к провалу.
Я считаю, что, когда вы тренируете своих сотрудников быть неспособными рисковать, то вы готовите всю свою компанию к тому, чтобы она получила награду.
Мне кажется, что то, что должно произойти, чтобы двигаться вперед, это мы должны поощрять людей рисковать.
Нам нужно поощрять людей не бояться возможностей, которые могут запугать их.
В конце концов, движеясь вперед, я думаю, что мы должны принять страх.
Мы должны поместить медведя в клетку. (Смех) Принять страх. Принять риск. Однажды одна большая ложка, мы должны принять риск.
Сегодня, больше, чем когда-либо, немного честности пойдет далеко.
И говоря уже об этом, через честность и прозрачность, весь мой доклад, «Принять прозрачность», принесли вам мои хорошие друзья из EMC, которые за $7100 приобрели права на именование на eBay. (Аплодисменты) EMC: Преобразование больших данных в большие возможности для организаций во всем мире.
EMC представляет: «Принять прозрачность».
Спасибо, ребята.
(Аплодисменты)
Джун Коэн: Итак, Моргана, во имя прозрачности, что именно случилось с этими $7100?
МС: Это фантастический вопрос.
У меня в кармане чек, выписанный родительской организации TED, Саплинг Foundation — чек на $7100, который можно будет применить к моей участию в следующем году на TED.
(Смех)
(Аплодисменты)
В моей жизни у меня был огромный благословение работать над целым рядом удивительных проектов.
Но самый крутый, над которым я когда-либо работал, был вокруг этого человека. Его зовут Темпет. Темпет был одним из ведущих художников граффити в 80-х годах.
Он пришел домой после бегства одного дня и сказал: "Тату, мои ноги трещит". И именно тогда начался ALS.
Сейчас TEMPT полностью парализован.
Он использует только свои глаза.
У меня была компания, которая занимается дизайном и анимацией, поэтому, очевидно, граффити являются сложной частью того, что мы ценим в мире искусства.
Поэтому мы решили, что будем спонсорами Тони, ТЕМПТа, и его дела.
Поэтому я поехал встретиться с его братом и отцом и сказал: "Мы дадим вам эти деньги.
Что вы собираетесь сделать с ним? "И его брат сказал," Я просто хочу иметь возможность поговорить с Тони снова.
Я просто хочу, чтобы он мог общаться со мной. "И я сказал:" Подождите, правда - я видел Стивена Хокинга - разве не все парализованные люди способны общаться через эти устройства? "И он сказал:" Нет, если вы не выше среднего класса и у вас действительно удивительное страхование, вы не сможете сделать этого.
Эти устройства недоступны людям. "И я спросил:" Ну, как же вы фактически общаетесь? "Читали ли все фильм" Подводный звонок и бабочка? Так они общаются - просматривают свои пальчики.
Я сказал: «Это архаично.
Как это может быть?
Поэтому я пришел с желанием написать чек, и вместо этого, я написал чек, который не имел ни малейшего представления о том, как заполнить.
Я обязался своему брату и отцу прямо тогда, и сказал ему: «Добро, вот сделка: Тони выступит, мы получим ему машину, и мы найдем способ, чтобы он снова смог заниматься искусством.
Потому что это пародия, что кто-то, у которого все это еще есть, не способен передать это.
Через пару месяцев я выступил на конференции. Я встретил парня под названием GRL, Лаборатория исследований граффити, и у них есть технология, которая позволяет проектировать свет на любую поверхность, а затем, с помощью лазерной указки, рисовать на ней, и она регистрирует негативную область.
Так что они ходят вокруг и делают арт-инсталляции, как это.
Все, что идет туда, они говорят, есть жизненный цикл.
Сначала начинается с половых органов, затем начинается с оскорбительных слов, затем – о клевете Буша, и наконец, люди достигают уровня искусства.
Но их презентации всегда имели жизненный цикл.
Так что я шел домой, ужин вел с женой, рассказывая ей об этом, и мы подумали: "Ну, подождите. Если мы знаем, что эта технология существует, где можно использовать глаза, чтобы контролировать вещи, то почему мы не найдем способ, чтобы TEMPT мог контролировать лазер и снова делать граффиты? Ну, это было бы фантастично."
Таким образом, началось путешествие. И примерно через два года, примерно через год, после целого ряда организаций и перемещения вещей, мы добились нескольких целей.
Во-первых, мы разрушили двери страховых компаний, и мы получили TEMPT машину, которая позволила ему общаться – машину Стивена Хокинга. (Аплодисменты) Что было потрясающим.
И он, серьезно, один из самых смешных – я называю его Йода, потому что вы говорите с человеком, получаете от него электронное письмо, и вы думаете: "Я не достоин.
Этот парень так удивительный. " Другая вещь, которую мы сделали, это мы перевезли семь программистов со всего мира — буквально из любого уголка мира — в наш дом.
Моя жена, дети и я переехали в наш гараж, и эти хакеры, программисты, теористы заговора и анархисты захватили наш дом.
Многие наши друзья думали, что мы были совершенно глупы, когда сделали это, и что мы собираемся вернуться, и все фотографии на стене будут удалены, а рисунок на стенах.
Но уже более двух недель мы программировали, ходили на прогулку по Венеции, принимали участие мои дети, мой собака, и мы создали это.
Это называется EyeWriter, и вы можете увидеть описание.
Это дешевые солнцезащитные очки, которые мы приобрели на пляже Венеции, медную проводку и некоторые вещи из Home Depot и Radio Shack.
Мы взяли фотоаппарат PS3, открыли его, установили светодиодное освещение, и теперь есть бесплатный устройство – вы можете самостоятельно построить его, мы публикуем код бесплатно, вы можете скачать программу бесплатно.
И теперь мы создали устройство, которое абсолютно не имеет ограничений.
Нет страховой компании, которая могла бы сказать "Нет". Нет больницы, которая могла бы сказать "Нет". Любой параличный человек теперь имеет доступ к рисованию или общению, используя только свои глаза.
(Аплодисменты)
Спасибо. Спасибо, ребята. Было здорово.
Таким образом, по окончании двух недель, мы вернулись в комнату ТЕМПТа.
Мне нравится эта картина, потому что это комната кого-то другого, а это его комната.
Так что происходит весь этот шум и напряжённость для открытия.
После более чем одного года планирования, двух недель программирования, фестиваля углеводородов и ночных сеансов, Тони рисовал снова впервые за семь лет.
И эта картина поразительна, потому что это его система поддержки жизни, и он смотрит через свою систему поддержки жизни.
Мы отбросили его постель, чтобы он мог видеть.
И мы установили проектор на стене парковки перед его больницей.
И он снова рисовал впервые, перед своей семьей и друзьями — и вы можете только представить, какой был отклик на парковке.
Смешно, что нам пришлось проникнуть и на парковку, так что мы чувствовали себя законными во всей сцене граффитов.
(Смех)
В конце концов, он отправил нам письмо, в котором писал: «Это был первый раз, когда я рисовал что-либо за семь лет.
Мне кажется, что меня держали под водой, и, наконец, кто-то сянул вниз и поднял мою голову, чтобы я смог дышать.
(Аплодисменты)
Так что это своего рода наше бойовое кричение.
Именно поэтому мы продолжаем идти вперед и развиваться.
И нам предстоит пройти очень длинный путь.
Это удивительное устройство, но эквивалентно программе Etch A Sketch.
И кто-то, имеющий такой художественный потенциал, заслуживает гораздо больше.
Поэтому мы пытаемся выяснить, как сделать его лучшим, быстрым, сильным.
С тех пор мы получили всевозможные признания.
Мы выиграли множество наград.
Помните, он бесплатный; никто из нас не зарабатывает на этом.
Все это выходит из наших собственных карманов.
Премия была такой: "О, это фантастично". Армстронг написал о нас Twitter, а затем в декабре журнал Time наградил нас одним из 50 лучших изобретений 2010 года, что было очень здорово.
(Аплодисменты)
Самый крутый момент в этом - и вот что завершает весь круг - это то, что в апреле этого года, в Geffen MOCA в центре Лос-Анджелеса, пройдет выставка под названием "Искусство улиц". И в "Искусстве улиц" будут представлены практически все плохие фигуры сцены уличного искусства - Банкси, Шепард Фейри, КАС - все эти ребята будут там.
Темптон примет участие в шоу, что довольно удивительно.
(Аплодисменты)
Поэтому, в принципе, это моя точка зрения: если вы видите что-то, что невозможно, делайте это возможным.
Всё в этой комнате — эта сцена, этот компьютер, этот микрофон, EyeWriter — не было возможным в какой-то момент.
Делайте это возможным, каждый в этой комнате.
Я не программист, никогда не делал ничего с помощью технологии офтального распознавания, но я просто узнал об этом и познакомился с замечательными людьми, чтобы мы смогли что-то осуществить.
И это вопрос, который я хочу, чтобы каждый из вас задавал себе каждый день, когда вы приходите с чем-то, что считаете необходимым сделать: если нет, то когда?
А если не я, то кто?
Спасибо, ребята.
(Аплодисменты)
Как вы хотели бы стать лучшим, чем вы?
Предположим, что я сказал, что с помощью нескольких изменений в ваших генах, вы могли бы получить лучшую память — более точную, точную и быструю.
Или, возможно, вы хотели бы быть более fit, сильнее, с большей выносливостью.
Хотел бы вы быть более привлекательными и уверенными в себе?
Как щодо жизни дольше с хорошим здоровьем?
Или, возможно, вы один из тех, кто всегда мечтал получить больше креативности.
Какой из них наиболее понравится вам?
Какую бы вы хотели, если бы у вас была только одна? (Человек из аудитории: Творчество.) Творчество.
Сколько людей выбрало бы творчество? Поднимите руки. Посмотрим. Несколько. Наверное, столько, сколько творческих людей здесь. (Смех) Прекрасно. Сколько выбрало бы память?
Если бы у вас был любой из этих, то был бы совсем иной мир. Разве это просто воображение? Или, возможно, возможно?
Эволюция была многолетней темой здесь, на конференции TED, но сегодня я хочу дать вам точку зрения одного врача по этому вопросу.
Великий генетик XX века Т.Г. Добжанский, который также был коммунистом в Русской Православной Церкви, однажды написал эссе под названием «Ничто в биологии не имеет смысла, кроме света эволюции». Теперь, если вы один из тех, кто не принимает доказательств биологической эволюции, то это будет очень подходящим временем, чтобы выключить слуховые аппараты, взять ваш персональный коммуникационный аппарат – позвольте – и, возможно, еще раз посмотреть книгу Катрин Шульц о том, как грешить, потому что ничто из остальной части этого выступления не имеет никакого значения для вас. (Смех) Но если вы признаете биологическую эволюцию, рассмотрите следующее: идет ли речь только о прошлом, или это касается будущего?
применимо ли это к другим, или применимо ли оно к нам?
Вот еще один взгляд на дерево жизни.
На этой фотографии я поместил кустарник с центром, разветвлённым во всех направлениях, потому что, если посмотреть на края дерева жизни, каждое существующее видо на вершинах этих ветвей добилось успеха в эволюционном плане: он выжил; он продемонстрировал пригодность своему окружению.
Человекская часть этой ветви, далеко на одном конце, конечно, та, которая нас больше всего интересует.
Мы отделены от общего предка современных шимпанзе около шести или восьми миллионов лет назад.
Всего было около 20—25 видов.
Некоторые пришли и गए.
Мы здесь около 130 000 лет.
Может показаться, что мы довольно далекие от других частей этого дерева жизни, но на самом деле, в большинстве случаев, основная техника наших клеток практически одна и та же.
Знаете ли вы, что мы можем воспользоваться преимуществами и командовать аппаратом общей бактерии, чтобы производить белок человеческого инсулина, используемый для лечения диабетиков?
Это не похоже на человеческий инсулин; это тот же белок, который химически неопределён от того, что выходит из панкреаза.
А говоря о бактериях, разве вы понимаете, что каждый из нас носит в кишечнике больше бактерий, чем клетки в остальной части нашего тела?
Может быть, в 10 раз больше.
Я имею в виду, что, когда Антонио Дамасио спрашивает о вашей самоидентификации, вы думаете о бактериях?
Наши кишечники замечательно гостеприимны для этих бактерий.
Это тепло, темно, влажно, очень уютно.
И вы будете обеспечивать все питание, которое они могли бы пожелать без усилий со стороны.
Это действительно простая улица для бактерий, с случайным прерывом непредвиденного принудительного бегства к выходу.
Но иначе, вы – прекрасная среда для этих бактерий, так же, как они важны для вашей жизни.
Они помогают переваривать необходимые питательные вещества, защищают вас от определенных заболеваний.
Но что произойдет в будущем?
Как вид, мы находимся на каком-то эволюционном балансе?
Или, нам предназначено стать чем-то другим — чем-то, возможно, даже лучше адаптированным к окружающей среде?
Теперь давайте направим шаг назад в прошлое к Большому взрыву, 14 миллиардов лет назад — Земле, Солнечной системе, около 4,5 миллиарда лет назад — первые признаки протожительства, возможно, 3-4 миллиарда лет назад на Земле — первые многоклеточные организмы, возможно, до 800 или миллиарда лет назад — а затем человеческому виду, наконец, появившемуся за последние 130 000 лет.
В этой огромной незавершенной симфонии Вселенной жизнь на Земле – это краткое меро; царство животных – это единое меро; а человеческая жизнь – это маленькая грациозная нота. Это были мы. Это также является частью нашего выступления, так что, надеюсь, вам понравилось.
(Смех)
Когда я был первокурсником в колледже, я взял свой первый урок биологии. Меня очаровала элегантность и красота биологии.
Я стал очарован силой эволюции, и понял что-то очень фундаментальное: в большинстве случаев существования жизни в одноклеточных организмах каждая клетка просто делится, и вся генетическая энергия этой клетки переносится в обе дочери клетки.
Но в тот момент, когда появились многоклеточные организмы, все начинает меняться.
Сексуальное размножение появляется на картине.
И очень важно, что с введением полового размножения, передавающего геном, остальная часть тела становится доступной.
Фактически, можно сказать, что неизбежность смерти наших тел входит в эволюционное время в один и тот же момент, как и сексуальное размножение.
Теперь мне придется признаться, когда я был студентом колледжа, я подумал, okay, sex / death, sex / death, death for sex — это казалось довольно разумным в то время, но с каждым годом у меня становятся все более серьезные сомнения.
Я пришел к пониманию эмоций Джорджа Бернс, который еще выступал в Лас-Вегасе, давно достигнув 90 лет.
Однажды ночью у него постучал дверь в номер отеля.
Он отвечает дверью.
Перед ним стоит прекрасная, мало одетая шоуgirl.
Она смотрит на него и говорит: «Я здесь для суперсеккса». «Это нормально», говорит Джордж, «Я возьму суп».
(Смех)
Я понял, как врач, что работал к цели, которая отличалась от цели эволюции — не обязательно противоречивой, просто отличающейся.
Я пытался сохранить тело.
Я хотела, чтобы мы были здоровыми.
Я хотел восстановить здоровье от болезней.
Я хотел, чтобы мы жили долго и здорово.
Эволюция заключается в передаче генома следующему поколению, адаптации и выживания через поколение после поколения.
С точки зрения эволюции, вы и я похожи на ракеты-носители, предназначенные для передачи генетического полезного груза на следующий уровень орбиты и затем падения в море.
Думаю, мы все пойдем чувства, которые выразил Вуди Аллен, сказавший: «Я не хочу достичь бессмертия своей работой.
Я хочу достичь этого, не умирая.
(Смех)
Эволюция не обязательно способствует самому долгожившему.
Она не обязательно поддерживает самых больших или сильнейших или самых быстрых, и даже самых умных.
Эволюция поддерживает тех существ, которые лучше всего адаптированы к своему окружению.
Это единственный тест на выживание и успех.
На длине океана бактерии, которые являются термофилами и могут выжить при паровом отверстии тепла, которое, в противном случае, могло бы привести к образованию, если бы рыбы были там, суб-виде приготовленной рыбы, тем не менее, удалось сделать это гостеприимным окружением для них.
Итак, что это значит, если мы взглянем назад на то, что произошло в эволюции, и если мы снова задумаемся о месте человека в эволюции, и особенно если мы направимся вперед к следующей фазе, я бы сказал, что существует ряд возможностей.
Во-первых, мы не будем эволюционировать.
Мы достигли своего рода равновесия.
И рассуждение, стоящее за этим, будет, во-первых, тем, что нам, через медицину, удалось сохранить большое количество генов, которые в противном случае были бы выделены и удалены из населения.
Во-вторых, мы, как вид, так настроены на окружающую среду, что нам удалось сделать так, чтобы она адаптировалась к нам, как мы адаптируемся к ней.
Кстати, мы иммигрируем, циркулируем и смешиваются настолько, что больше нельзя иметь изоляцию, которая необходима для того, чтобы произойти эволюция.
Вторая вероятность заключается в том, что будет традиционная эволюция, естественная, навязанная силами природы.
Аргументом здесь может служить то, что колеса эволюции шлифляются медленно, но они неизменны.
Что касается изоляции, когда мы, как вид, колонизируем далекие планеты, будет изоляции и экологических изменений, которые могут привести к эволюции естественным путём.
Но есть и третья возможность, заманчивая, интригующая и пугающая.
Я называю это неоэволюцией — новой эволюцией, которая не просто естественна, но руководствуется нами, как индивидами, при принятии решений.
Как же это могло случиться?
Как могло быть возможным, что мы сделали бы это?
Во-первых, рассмотрим реальность, согласно которой люди сегодня, в некоторых культурах, делают выборы относительно своего потомства.
В некоторых культурах они выбирают иметь больше мужчин, чем женщин.
Это не обязательно хорошо для общества, но это то, что выбирают индивид и семья.
Подумайте также, если бы вам когда-либо было возможно выбирать, не просто стать вашим ребенком, но сделать для вас в вашем теле генетические корректировки, которые лечат или предотвращают болезни.
Что, если бы вы могли сделать генетические изменения, чтобы устранить диабет или болезнь Альцгеймера или снизить риск рака или устранить инсульт?
Не хотели бы вы произвести эти изменения в ваших генах?
Если посмотреть вперед, подобные изменения станут все более возможными.
Проект генома человека стартовал в 1990 году, и занимал 13 лет.
Стоимость проекта составила 2,7 миллиарда долларов.
Через год после завершения проекта, в 2004 году, можно было сделать ту же работу за 20 миллионов долларов за три-четыре месяца.
Сегодня у вас есть полный набор из трех миллиардов пар баз в геноме человека по цене около 20 000 долларов в течение примерно недели.
Не займет много времени, пока реальность станет той, которая стоит 1000 долларов, и она станет все доступнее для всех.
Всего неделю назад Национальная академия машиностроения наградила Ласкеровую премию Френсисом Арнольдом и Виллемом Стемером, двумя учеными, которые независимо друг от друга разработали методы, призванные стимулировать естественный процесс эволюции работать быстрее и привести к желанным белкам более эффективным путём — то, что Френсис Арнольд называет "ориентированной эволюцией". Пару лет назад Ласкеровую премию наградил Учёный Синья Яманака за его исследование, в котором он взял клетку кожи взрослого человека, фибробласт, и манипулируя всего четырьмя генами, он стимулировал эту клетку вернуться к плюрал-потенциальной стволовой клетке — клетке, потенциально способной стать любой клеточкой в вашем теле.
Эти изменения приходят. Эта же технология, которая произвела человеческий инсулин в бактериях, может создавать вирусы, которые не только защитит вас от себя, но индуцируют иммунитет против других вирусов.
Верьте или нет, проводятся экспериментальные испытания вакциной против гриппа, выращенной в клетках табачного завода.
Можете ли вы себе представить, что-то хорошее вытекает из табака?
Все это реальность сегодня, а в будущем станет всё более возможным.
Тогда запомните еще две маленькие изменения.
Вы можете изменить клетки в вашем теле, но что, если вы можете изменить клетки вашего потомства?
Что, если бы вы могли изменить сперматозоимущество и яйцеклетку, или изменить недавно оплодотворенное яйцеклетку, и дать своему потомству больше шансов на более здоровую жизнь – устранить диабет, устранить гемофилию, снизить риск рака?
Кто не хочет здоровых детей?
И затем та же аналитическая технология, та же машина науки, которая может произвести изменения, чтобы предотвратить болезни, также позволит нам принимать сверхспособности, гиперспособности – лучшую память.
Почему бы не иметь быстрый ум Кена Дженнингса, особенно, если вы можете расширить его новым поколением машин Уотсона?
Почему бы не иметь быстротравную мышцу, которая позволит вам бежать быстрее и дольше?
Почему бы не жить дольше?
Это будет неодолимым.
И когда мы окажемся в положении, когда мы сможем передать его следующему поколению, и сможем применить те атрибуты, которые хотим, мы превратим старую эволюцию в неоэволюцию.
Мы рассмотрим процесс, который, как правило, может занять 100.000 лет, и мы сжимаем его до тысячи лет — а может даже в ближайшие 100 лет.
Это выбор, который ваши внуки, или их внуки, получат перед собой.
Будем ли использовать эти решения, чтобы сделать общество лучше, более успешным, более любящим?
Или, будем мы избирательно выбирать различные атрибуты, которые мы хотим для некоторых из нас, а не для других?
Будем ли мы превращать общество, которое станет более утомляющим и униформным, или более надежным и универсальным?
Именно этим видам вопросов мы будем сталкиваться.
И самое глубокое из всех, смогут ли мы когда-нибудь развить мудрость, и унаследовать мудрость, которую нам потребуется, чтобы сделать эти выборы мудро?
Наилучшим образом или хуже, и раньше, чем вы думаете, эти выборы будут зависеть от нас.
Спасибо.
(Аплодисменты)
Добрый день, всем. У меня есть что показать. (Смех) Подумайте об этом как о пикселе, летающем пикселе.
Это то, что мы называем, в нашей лаборатории, разумным дизайном.
Дозвольте рассказать вам немного об этом.
Теперь, если взять эту фотографию – я итальянец по происхождению, и каждый мальчик в Италии выростает с этой фотографией на стене своей спальной комнаты – но причина, почему я показую вам эту, заключается в том, что за последние несколько десятилетий произошло нечто очень интересное в гонки Формулы-1.
Теперь, какое-то время назад, если вы хотели выиграть гонку Формулы-1, вы брали бюджет, и поставили свой бюджет на хорошего водителя и хорошего автомобиля.
И если бы автомобиль и водитель были достаточно хорошими, то вы бы выиграли гонку.
Теперь, если вы хотите выиграть гонку, на самом деле вам потребуется нечто подобное - нечто, что следит за автомобилем в реальном времени, имеет несколько тысяч датчиков, собирающих информацию от автомобиля, передавающую эту информацию в систему, а затем обрабатывающую ее и использующую ее, чтобы вернуться к машине с решениями и изменяющей вещи в реальном времени, поскольку информация собирается.
Это то, что, с технической точки зрения, можно назвать системой управления в реальном времени.
И, по существу, это система, состоящая из двух компонентов — сенсорной и приводной.
Сегодня интересно то, что системы контроля в реальном времени начинают проникать в наши жизни.
Наши города, за последние несколько лет, просто были покрыты сетями, электроникой.
Они становятся как компьютеры на открытом воздухе.
И, как компьютеры на открытом воздухе, они начинают реагировать по-разному, чтобы быть чувствуемыми и вызываемыми действием.
Если мы исправим города, то это, по сути, большая проблема.
Как отсылка, хотел бы отметить, что города составляют только два процента земной коры, но они составляют 50 процентов населения мира.
Это 75 процентов потребления энергии — до 80 процентов выбросов СО2.
Поэтому, если мы сможем что-то сделать с городами, то это большая проблема.
За пределами городов, все это чувствительство и действие входит в наши повседневные объекты.
Это из выставки, которую Паола Антонелли организует в МСМ позднее этого года, летом.
Оно называется "Говори со мной". Наши объекты, наше окружение начинают говорить обратно.
В определенном смысле, это почти, будто каждый атом становится одновременно датчиком и исполнительным устройством.
И это радикально меняет взаимодействие, которое мы, люди, имеем с окружающей средой.
В определенном смысле, это почти как старая мечта Микеланджело... вы знаете, когда Микеланджело скульпировал Моисея, в конце он сказал, что он взял молот, бросил его на Моисея – на самом деле вы все еще можете увидеть небольшой чип ниже – и сказал, закричал, "Перше непарли?
Почему вы не говорите?
Я покажу вам несколько примеров, опять же, эту идею о чувствовании окружающей среды и ее осуществлении.
Почнем с чувствительности. Ну, первый проект, который хотел бы поделиться с вами, на самом деле является одним из первых проектов нашей лаборатории.
Это произошло четыре с половиной года назад в Италии.
И то, что мы сделали, было использовать новый тип сети в то время, которая была развернута по всему миру – это сеть мобильных телефонов – и использовать анонимную и агрегированную информацию из этой сети, которую oricum собирает оператор, чтобы понять, как работает город.
Летом 2006 года прошло счастливое лето.
Именно тогда Италия выиграла чемпионат мира по футболу.
Некоторые из вас, возможно, помнят, что играли Италия и Франция, а затем удар головой Зидана.
И, как бы то ни было, Италия выиграла в конце.
(Смех)
Теперь посмотрите, что произошло того дня, просто следуя активности, которая происходит в сети.
Здесь вы видите город.
Вы видите Kolosseum в середине, реку Тибер.
Рано, до матча.
Вы видите таймлайн сверху.
Раннее утро, люди тут и там, звонящие и движущиеся.
Матч начинается – молчание. Франция набирает. Италия набирает. Вторая половина. Конец обычного времени.
Зейдан, удар головой за минуту. Италия выигрывает. Да. (Смех) (Аплодисменты) Ну, того вечера, все отправились отпраздновать в центре.
Вы видели большой пик.
На следующий день, опять же, все отправились в центр, чтобы встретиться с победительницей команды и тогдашним премьер-министром.
И потом все спустились вниз.
Вы видите образ места, называемого Цирка Массимо, где, с римских времен, люди собираются отпраздновать, проводить большую вечеринку, и вы видите пик в конце дня.
Ну, это всего лишь один пример того, как мы можем почувствовать город сегодня, каким образом мы не могли бы сделать это несколько лет назад.
Еще один быстрый пример о чувствовании: речь идет не о людях, а о вещах, которые мы используем и используем.
Сегодня мы знаем все, откуда приходят наши объекты.
Эта карта показывает вам все чипы, образующие компьютер Mac, как они собрались вместе.
Но мы знаем очень мало о том, куда все шло.
В этом проекте мы разработали небольшие значки, чтобы отслеживать движение отходов по системе.
Поэтому мы фактически начали с ряда волонтеров, которые помогали нам в Сиэтле, чуть более года назад, отметить то, что они бросали — различные типы вещей, как вы можете увидеть здесь — вещи, которые они бросали бы sowieso.
Затем мы поставили маленький чип, маленькую марку, на корзину, и начали следить за ним.
Вот результаты, которые мы только что получили.
(Музика)
Из Сиэтла... через неделю.
С помощью этой информации мы поняли, что в системе много недостатков.
Мы можем сделать то же самое с гораздо меньшим количеством энергии.
До этого данных не было.
Но происходит много тратируемого транспорта и сложных вещей.
Но еще одно, что мы верим, что если мы видим каждый день, что чашка, которую мы бросаем, она не исчезает, она все еще находится где-то на планете.
А пластиковая бутылка, которую мы бросаем каждый день, остается там.
И если мы покажем это людям, то можем также способствовать некоторым изменениям поведения.
Вот почему был этот проект.
Мой коллега из Массачусетского технологического института, Ассаф Бидерман, он может рассказать вам гораздо больше о чувствовании и многих других замечательных вещах, которые мы можем сделать с помощью чувствительности, но я хотел перейти к второй части, которую обсуждали на самом начале, а именно о том, как стимулировать наше окружение.
Первый проект мы провели пару лет назад в Сарагосе, Испания.
Она началась с вопроса мэра города, который пришел к нам, заявив, что Испания и Южная Европа имеют прекрасную традицию использования воды в общественных местах, в архитектуре.
И вопрос был такой: Как технология, новая технология, может быть добавлена к этому?
И одна из идей, разработанных в Массачусетском технологическом институте в мастерской, заключалась в том, представить эту трубку, и у вас есть клапаны, соленоидные клапаны, краны, открывающиеся и закрывающиеся.
Вы создаете, как водный занавески пикселами, сделанными из воды.
Если эти пиксели падут, вы можете написать на них, вы можете показать шаблоны, изображения, текст.
Даже вы можете приблизиться к нему, и он откроется, чтобы позволить вам прыгать, как вы видите на этой фотографии.
Ну, мы представили это мэру Беллочу.
Ему это очень понравилось.
И мы получили заказ проектировать здание у входа в выставку.
Мы назвали его Цифровым водным павильоном.
Вся здание сделано из воды.
Там нет дверей или окон, но когда вы приближаетесь к нему, он откроется, чтобы позволить вам войти. (Музика) Крыша также покрыта водой.
И если будет ветер, если вы хотите минимизировать всплеск, вы можете фактически снизить крышу.
Или вы можете закрыть здание, и вся архитектура исчезнет, как в данном случае.
Как вы знаете, в эти дни, вы всегда получаете снимки зимой, когда они сносят крышу, людей, которые были там и говорили, "Они разрушили здание". Нет, они не разрушили его, только когда он сносится, архитектура почти исчезает.
Вот здание работает.
Вы видите, человек замешан тем, что происходит внутри.
И вот я пытаюсь не промоваться, тестируя датчики, открывающие воду.
Ну, я должен рассказать вам, что произошло однажды ночью, когда все датчики перестали работать.
Но на самом деле того вечера, было еще веселее.
Все дети Сарагосы приехали в здание, потому что способ общения с зданием стал чем-то другим.
Теперь это уже не здание, которое откроется, чтобы позволить вам попасть, а здание, которое до сих пор имеет отверстия в воде, и вам приходилось прыгать, не будучи влагательным.
(Видео) (Звук толпы)
Для нас это было очень интересно, потому что, как архитекторы, инженеры, дизайнеры, мы всегда думаем о том, как люди будут пользоваться нами.
Но реальность всегда непредсказуема.
И в этом заключается красота тех вещей, которые используются и взаимодействуют с людьми.
Вот образ здания с физическими пикселами, сделанными из воды, а затем проекции на них.
И именно это привело нас думать о следующем проекте, который я вам продемонстрирую.
То есть, укажите, что эти пиксели могли бы начать летать.
Представьте, что у вас могли бы быть небольшие вертолеты, которые движутся по воздуху, и каждый из них с небольшим пикселом переменного света – почти как облачный, который может движиться в пространстве. Вот видео.
(Музика)
Итак, укажите один вертолет, как тот, который мы видели раньше, движется вместе с другими, синхронно.
Таким образом, вы можете иметь этот облака.
Вы можете иметь своего рода гибкий экран или дисплей, как это — регулярную конфигурацию в двух измерениях.
Или в обычном виде, но в трех измерениях, где изменение происходит не в положении пикселей, а в свете.
Вы можете играть с другим типом.
Представьте, ваш экран может появляться в различных масштабах или размерах, различных типах разрешения.
Но затем вся вещь может быть просто 3D облаком пикселей, который вы можете приблизиться и перемещаться по нему, и видеть из многих, многих направлений.
Вот настоящая система управления Flyfire, спускающаяся вниз, образуя регулярную сетку.
Когда вы включите свет, фактически вы видите это.
То же самое, что мы видели раньше.
И укажите, что каждый из них контролируется людьми.
Каждый пиксель может иметь входящие данные, поступающие от людей, от движений людей, или так далее.
Хочу показать вам что-то здесь впервые.
Мы работали с Роберто Боллом, одним из лучших артистов балета — эстоилем из Метрополитен в Нью-Йорке и Ла Скала в Милане — и фактически захватили его движение в 3D, чтобы использовать его как инпут для Flyfire.
И здесь вы можете увидеть танцы Роберто.
Вы видите, слева, пиксели, различные разрешения, полученные.
Это как 3D сканирование в реальном времени, так и захват движения.
Таким образом, вы можете реконструировать целое движение. Вы можете пройти весь путь. Но затем, как только у нас будут пиксели, то вы можете играть с ними и играть с цветом и движением и гравитацией и ротацией.
Поэтому мы хотим использовать это как один из возможных входов для Flyfire.
Хочу показать вам последний проект, над которым мы работаем.
Это то, над чем мы работаем для Олимпийских игр в Лондоне. Оно называется Облаком. И идея здесь такова, укажите, снова, мы можем завлечь людей в действие и изменить наше окружение — почти передать то, что мы называем поднятием облаков — как поднятие стада, но с облаком.
Представьте, что вы можете запросить каждого сделать небольшой пожертвование за один пиксель.
И я считаю, что замечательным то, что произошло за последние несколько лет, то что за последние несколько десятилетий мы перешли из физического мира в цифровое.
Это стало цифровизацией всего, знаний, и их доступностью через Интернет.
Сегодня, впервые - и кампания Обамы показала нам это - мы можем перейти от цифрового мира, от самоорганизующей силы сетей, к физическому.
Это может быть, в нашем случае, мы хотим использовать его для проектирования и создания символа.
Это значит что-то построенное в городе.
Но завтра это может быть, чтобы справиться с актуальными вызовами сегодняшнего дня - думать о изменении климата или выбросах СО2 - как мы можем перейти от цифрового мира к физическому.
Таким образом, идея, что мы можем фактически включить людей в эту работу вместе, коллективно.
Облак, опять же, состоит из пикселей, так же, как настоящий облак состоит из частиц.
А те частицы – вода, где наш облака – это облака пикселей.
Это физическая структура в Лондоне, но покрытая пикселами.
Вы можете двигаться внутри, иметь различные типы опыта.
Вы можете увидеть снизу, поделиться основными моментами Олимпийских игр 2012 года и дальше, и использовать это как способ подключиться к сообществу.
Таким образом, как физическое облако на небе, так и то, что можно подняться на вершину, например, новая вершина Лондона.
Вы можете зайти в него.
И своего рода новый цифровый маяк для ночи, но самое главное, новый тип опыта для всех, кто выйдет на вершину.
Спасибо.
(Аплодисменты)
Меня зовут Амит. 18 месяцев назад у меня была другая работа в Google, и я предложил эту идею сделать что-то с музеями и искусством своему шефу, который фактически здесь, и она позволила мне это сделать.
И это заняло 18 месяцев.
Много веселья, переговоров и историй, могу сказать, с 17 очень интересными музеями из девяти стран.
Но я буду сосредоточиться на демонстрации.
Существует много историй о том, почему мы это сделали.
Думаю, моя личная история объясняется очень просто на слайде, и это доступ.
Я выросла в Индии.
У меня было отличное образование - я не жалуюся - но у меня не было доступа к многим этим музеям и работам искусства.
И поэтому, когда я начал путешествовать и посещать эти музеи, я начал много учиться.
Работая в Google, я попытался объединить эту потребность сделать её доступной вместе с технологией.
Поэтому мы сформировали команду, большую команду людей, и начали это делать.
Я, вероятно, попаду в демонстрацию и расскажу вам пару интересных вещей, которые у нас были с момента запуска.
Итак, просто: посетите GoogleArtProject.com. Посмотрите вокруг на все эти музеи.
У вас есть Уффизи, у вас есть МСМ, Эрмитаж, Райкс, Ван Гог.
Я собираюсь перейти к одному из моих фаворитов, Метрополитенскому музею искусств в Нью-Йорке.
Два пути, очень простые.
Нажмите, и, bang, вы находитесь в этом музее.
Независимо от того, где вы находитесь – Бомбей, Мексика, это не имеет значения.
Вы будете двигаться, будете веселиться.
Вы хотите прогуляться по музею?
Откройте план и, одним щелчком мыши, прыгайте.
Вы находитесь там, вы хотите пойти к концу коридора. Продолжайте. Удачи. Исследуйте.
(Аплодисменты)
Спасибо. Я не пришел к лучшему.
(Смех)
Так что теперь я предстал перед одной из моих любимых картин, «Харвестерами» Питера Бругеля из Метрополитена.
Я вижу этот плюс знак.
Если музей предоставил нам изображение, нажмите на него.
Вот один из изображений.
Так что все это метаданная информация.
Для тех из вас, кто действительно заинтересован в искусстве, вы можете кликнуть здесь — но я буду кликнуть здесь прямо сейчас.
И это один из этих изображений, который мы захватили с помощью технологии, которую мы называем gigapixel.
Так что эта картина, например, имеет приблизительно, думаю, около 10 миллиардов пикселей.
Так что я собираюсь попробовать показать вам, что вы получаете за 10 миллиардов пикселей.
Вы можете масштабировать очень просто.
Вы видите, что здесь происходят забавные вещи.
Мне нравится этот парень; его выражение бесценное.
Но тогда вы действительно хотите пойти глубоко.
И поэтому я начал играть, и обнаружил, что-то происходит здесь.
Звучить интересно. "Зашли, и я заметил, что эти ребята действительно что-то бьют.
Я провела небольшое исследование, побеседовала с несколькими моими контактами в Мет, и фактически обнаружила, что это игра, называемая квалл, которая включает в себя поражение гуси палкой на Железный вторник.
И, видимо, он был довольно популярен.
Не знаю, почему они это сделали, но что-то научился.
Теперь, просто загляните глубоко, вы можете попасть к трещинам.
Теперь, чтобы дать вам некоторую перспективу, я сделаю zoom out, чтобы вы действительно увидели, что получите.
Вот где мы находились, и это картина.
(Аплодисменты)
Лучшее еще предстоит – через секунду.
Итак, давайте быстро перейдем в МСМ, снова в Нью-Йорке.
Итак, еще один мой фаворит, "Звездная ночь". Теперь пример, который я показал вам, был полностью посвящен поиску деталей.
Но что, если вы хотите увидеть мазки?
А что, если вы хотите увидеть, как Ван Гог создал это шедевр? Вы масштабируете. Вы масштабируете.
Я собираюсь перейти к одной из моих любимых частей этой картины, и я действительно собираюсь перейти к трещинам.
Это «Звёздная ночь», думаю, никогда раньше такого не видел.
Я собираюсь показать вам свою другую любимую особенность.
Здесь много других вещей, но у меня нет времени. Это самая крутая часть. Она называется Коллекции.
Любой из вас, любой - независимо от того, богат ли вы, бедный ли вы, имеет ли у вас стильный дом - независимо от того.
Вы можете пойти и создать свой собственный музей онлайн — создать свою собственную коллекцию на всех этих фотографиях.
Очень просто, вы входите — и я создал это, называемое Силой масштабирования — вы можете просто масштабировать.
Это «Послатели», расположенные в Национальной галерее.
Вы можете комментировать вещи, отправить их вашим друзьям и действительно получить разговор о том, что вы чувствуете, когда вы проходите через эти шедевры.
Итак, думаю, в заключение, для меня главное то, что все удивительное здесь не происходит от Google.
По моему мнению, он даже не поступает из музеев.
Наверное, это нельзя сказать.
Она действительно приходит от этих художников.
И это было моим смиренным опытом.
Я имею в виду, что надеюсь, что с помощью этого цифрового средства массовой информации мы совершим справедливость их творчеству и достойно представим его онлайн.
И самое большое, что мне задают сегодня, это: "Вы сделали это, чтобы повторить опыт посещения музея?" Ответ - нет.
Это дополнение опыта.
Спасибо.
(Аплодисменты)
Спасибо.
Это представление вашего мозга, и ваш мозг может быть разбит на две части.
Вот левая половина, которая представляет собой логическую сторону, а затем правая половина, которая представляет собой интуитивную.
И если бы у нас была шкала, чтобы измерить способности каждого полушария, то мы могли бы зарисовать наш мозг.
И, например, это будет человек, который полностью логичен.
Это будет тот, кто полностью интуитивен.
Где бы вы поставили свой мозг на эту шкалу?
Некоторые из нас выбрали один из этих крайностей, но я думаю, что для большинства людей в аудитории, ваш мозг является чем-то вроде этого — с высокой степенью способности во всех двух полушариях одновременно.
Это не значит, что они взаимоисключают.
Вы можете быть логичными и интуитивными.
Поэтому я считаю себя одним из этих людей, вместе с большинством других экспериментальных квантовых физиков, которым нужна большая логика, чтобы объединить эти сложные идеи.
Но в то же время, нам нужна большая интуиция, чтобы эксперименты действительно работали.
Как мы развиваем эту интуицию?
Ну, нам нравится играть с вещами.
Поэтому мы выходите и играем с ним, а затем видим, как он действует, и с этого момента развиваем нашу интуицию.
И действительно вы делаете то же самое.
Так что некоторая интуиция, которую вы, возможно, развили за годы, заключается в том, что одна вещь находится только на одном месте в одном времени.
Может показаться странным думать, что одна вещь находится в двух разных местах одновременно, но вы не родились с этой мыслью, вы развили ее.
И я помню, как видел ребенка, играющего на остановке автомобиля.
Он был щеком, и он не был очень хорошим в этом, и он продолжал падать.
Но я уверен, что игра с этой остановкой научила его чему-то важному, а именно, что большие вещи не позволяют пройти мимо них, и что они остаются на одном месте.
Так что это прекрасная концептуальная модель мира, если вы не физик частиц.
Это была бы ужасная модель для физика частиц, потому что они не играют с остановками автомобилей, они играют с этими маленькими странными частицами.
И когда они играют с своими частицами, они находят, что делают всевозможные очень странные вещи — например, они могут пролететь прямо через стены, или они могут находиться на двух разных местах одновременно.
И поэтому они записали все эти наблюдения, и назвали их теорией квантовой механики.
Вот где была физика несколько лет назад; вам нужна была квантовая механика, чтобы описать маленькие, крошечные частицы.
Но вам не нужно было, чтобы описать большие, повседневные объекты вокруг нас.
Это действительно не совпало со мной интуицией, и возможно это просто потому, что я очень часто не играю с частицами.
Ну, иногда играю с ними, но не очень часто.
И я никогда их не видел.
Никто никогда не видел частицы.
Но это также не совпало с моей логической стороной. Потому что, если все состоит из маленьких частиц, и все маленькие частицы следуют квантовой механике, то разве всё не должно следовать квантовой механике?
Я не вижу никакой причины, почему бы она не должна.
И поэтому мне было бы намного лучше, если бы мы могли каким-то образом показать, что обычные объекты также следуют квантовой механике.
Так что несколько лет назад, я решил сделать именно это.
Поэтому я сделал один. Это первый объект, который вы можете увидеть, который находился в квантовой суперпозиции.
Итак, то, что мы здесь видим, это маленький компьютерный чип.
И вы можете увидеть зеленую точку прямо по центру.
И о том куске металла я буду говорить через минуту.
Это фотография объекта.
И здесь я немного phóngюсь.
Итак, то, что мы рассматриваем, это маленький кусочек металла, и он имеет форму ковры для дайвинга, и вылипает сверх ребра.
И поэтому я сделал эту вещь почти так же, как вы делаете компьютерный чип.
Я пришел в чистую комнату с свежим кремниевой Wafer, и затем просто отключил все большие машины около 100 часов.
Для последней работы, мне пришлось построить свой собственный аппарат — сделать эту форму бассейна дыру под устройством.
Этот прибор способен находиться в квантовой суперпозиции, но ему нужна малая помощь, чтобы сделать это.
Здесь, позвольте мне дать вам аналогию. Знаете, насколько неудобно находиться в оживленной лифте?
Я имею в виду, когда я в лифте один, я делаю всевозможные странные вещи, но затем другие люди входят в лифт и я перестаю делать такие вещи, потому что я не хочу беспокоиться о них, или, откровенно говоря, напугать их.
Так что квантовая механика говорит, что неживые объекты чувствуют себя так же.
Сопутствующие пассажиры неживых предметов – это не только люди, но и свет, дующий над ними, ветер и тепло комнаты.
И поэтому мы знали, что если мы хотим, чтобы этот металлический фрагмент проявил квантовую механику, нам придется выбросить всех остальных пассажиров.
Мы выключили лампы, и затем положили его в вакуум и высасыли весь воздух, а затем опустили его на лишь zlomek градуса выше абсолютной нуля.
Теперь, одинокий в лифте, маленький кусок металла свободен действовать, как бы он ни хотел.
И мы измерили его движение.
Мы обнаружили, что он движутся очень странно.
Вместо того, чтобы просто сидеть совершенно неподвижно, он vibrировал, и он vibrировал путем дыхания чем-то вроде этого — как расширяющиеся и сокращающиеся молнии.
Дав ему легкий толчок, мы смогли сделать его одновременно вибрировать и не вибрировать — что-то, что разрешено только в квантовой механике.
Итак, то, что я говорю вам здесь, это нечто действительно фантастическое.
Что значит, что одно дело одновременно вибрирует и не вибрирует?
Давайте поговорим о атомах.
Так, в одном случае: все триллионы атомов, которые составляют этот металлический кусок, сидят спокойно, и в то же время те же самые атомы движутся вверх и вниз.
Теперь они выравняются только в точные времена.
В остальное время они делокализованы.
Это означает, что каждый атом находится в двух разных местах одновременно, что, в свою очередь, означает, что весь кусочек металла находится в двух разных местах.
Я считаю, что это действительно круто. (Смех) Действительно.
(Аплодисменты)
Стоит было закрыть себя в чистой комнате, чтобы сделать это все эти годы, потому что, проверьте это, разница в масштабе между одним атомом и этим куском металла примерно такая же, как разница между этим куском металла и вами.
Так что, если один атом может находиться в двух разных местах одновременно, то почему бы не вы?
Это просто моя логическая сторона, говорящая.
Итак, укажите, как это, если вы находитесь в нескольких местах одновременно?
Как ваша сознание справится с тем, что ваше тело деlokalизовано в пространстве?
В этой истории есть еще один аспект.
Когда мы обогревали его, включили свет и посмотрели внутри коробки, мы увидели, что металл все еще находится там, в одном куше.
И поэтому мне пришлось развить эту новую интуицию, что, похоже, все объекты в лифте – это просто квантовые объекты, нажатые в крошечном пространстве.
Вы много говорите о том, что квантовая механика говорит, что все взаимосвязано.
Ну, это не совсем правильно. Это больше, чем это.
Именно эти связи, ваши связи со всеми вещами вокруг вас, буквально определяют, кто вы, и в этом заключается глубокая странность квантовой механики.
Спасибо.
(Аплодисменты)
Меня зовут Джесси, и это мой чемодан.
Но прежде чем продемонстрировать, что у меня есть внутри, я собираюсь признаться очень публично, а именно, что я одержим в одежде.
Мне нравится искать, носить, а совсем недавно, фотографировать и вести блог о разных, красочных, crazy формах для каждой отдельной случая.
Но я ничего нового не покупаю.
Спасибо. Проданое одежда позволяет снизить воздействие моего гардероба на окружающую среду и мой кошелек.
Я могу встретиться со всеми видами замечательных людей; мои доллары обычно идут для хорошего дела; я выглядю довольно уникально; и это делает шопинг своим собственным личном охотником на сокровища.
Я имею в виду, что я найду сегодня?
Каков будет мой размер?
Мне понравится цвет?
Будет ли она ниже 20 долларов?
Если все ответы да, то чувствую, что выиграл.
Хочу вернуться к моей чемоданке и рассказать вам, что я упаковал на этот захватывающий неделя здесь, на TED.
То есть, что приносит с собой тот, кто носит все эти костюмы?
Итак, я покажу вам точно, что принес.
Я принес семь пар нижнего белья и все.
Exactly one week's worth of unies is all I put in my suitcase.
Я обложился, что найду всё остальное, что можно было бы носить, как только приеду сюда, в Палм-Спрингс.
И поскольку вы меня не знаете, как женщину, которая ходит по TED в нижнем белье — (Смех) то значит, что я нашла несколько вещей.
И я очень хотел бы показать вам одежду, которую я выбрал на неделю.
Звучит ли это хорошо? (Аплодисменты) Пока я делаю это, я также собираюсь рассказать вам несколько жизненных уроков, которые, верьте или нет, я узнала в этих приключениях, не носить ничего нового.
Итак, давайте почнем с воскресенья. Я называю это "блестящим тигром". Вам не придется тратить много денег, чтобы выглядеть отлично.
Почти всегда можно выглядеть феноменально за менее 50 долларов.
Весь этот костюм, включая куртку, стоил мне 55 долларов, и это была самая дорогая вещь, которую я носил весь неделю.
Понедельник: Цвет мощен. Физически невозможно находиться в плохом настроении, когда носишь ярко-красные штаны. (Смех) Если ты счастлив, то привлекаешь к себе других счастливых людей.
Вторник: Встраиваться - чрезмерно.
Я провёл большую часть своей жизни, пытаясь быть самим собой и одновременно соответствовать своему образу. Просто будь тем, кем вы являетесь.
Среда: Приёмите своего внутреннего ребенка.
Иногда люди говорят, что я смотрю, будто играю платье, или что им напоминаю о семилетнем.
Мне нравится улыбаться и говорить: "Спасибо".
Четверг: Ключевое – уверенность.
Если вы думаете, что выглядите хорошо в чем-то, то почти наверняка.
И если вы думаете, что в чем-то плохо выглядите, то, вероятно, имеете razón.
Я выросла у матери, которая всю ночь учила меня этому.
Но только когда мне исполнилось 30, я понял, что это значит.
И я собираюсь поделиться этим для вас на секунду.
Если вы считаете, что вы красивая личность, внутри и снаружи, нет взгляда, который вы не можете удалить.
Поэтому нет оправдания для кого-либо из нас в этой аудитории.
Спасибо.
(Аплодисменты)
Пятница: универсальная истина — пять слов для вас: золотые блески сочетаются со всем.
И наконец, суббота: Разработка собственного уникального стиля – это отличный способ рассказать миру что-то о себе, не говоря ни слова.
Это доказано мне время от времени, поскольку люди подошли ко мне этим неделям просто благодаря тому, что я ношу, и у нас были замечательные переговоры.
Поэтому, очевидно, что все это не будет соответствовать моей маленькой сумке.
Поэтому, прежде чем вернуться домой в Бруклин, я собираюсь пожертвовать всем.
Потому что урок, который я пытаюсь узнать на этой неделе, это то, что okay to let go.
Мне не нужно эмоционально привязаниться к этим вещам, потому что за углом всегда будет еще один божественный, разноцветный, светлый костюм, ожидающий меня, если я вложию немного любви в свое сердце и взгляд.
Спасибо.
(Аплодисменты)
Спасибо.
В 2007 году я решил, что нам нужно переосмыслить то, как мы думали о развитии экономики.
Наша новая цель должна заключаться в том, чтобы, когда каждая семья думает о том, где она хочет жить и работать, она должна иметь возможность выбирать по крайней мере из нескольких городов, которые все соревновались, чтобы привлечь новых жителей.
Сейчас мы далеко от этой цели.
Есть миллиарды людей в развивающихся странах, у которых нет даже одного города, который бы хотел приветствовать их.
Но удивительно, что города стоят гораздо больше, чем стоимость их строительства.
Таким образом, мы могли бы легко обеспечить мир десятками, может быть, сотнями новых городов.
Теперь это может показаться вам абсурдным, если вы никогда не думали о новых городах.
Но просто замените здание квартир городами.
Представьте, что половина людей, желающих жить в квартире, уже имела их; другая половина еще не достигла.
Вы можете попробовать расширить пропускную способность, добавив все существующие апартаменты.
Но вы знаете, что вы столкнулись бы с этими квартирами и окружающими районами, которые имеют правила, чтобы избежать дискомфорта и отвлечений строительства.
Поэтому очень трудно сделать все эти дополнения.
Но вы можете пойти куда-нибудь совершенно новым, построить совершенно новую квартиру, до тех пор, пока правила там будут те, которые облегчают строительство, а не мешают.
Поэтому я предложил правительствам создать новые зоны реформ, достаточно большие, чтобы держать города, и дал им название: чартерные города.
Позже я узнал, что примерно в это же время Хавьер и Октавио думали о вызове реформ в Гондурасе.
Они знали, что около 75 000 человек Гондураса ежегодно отправляются в Соединенные Штаты, и хотели спросить, что они могут сделать, чтобы убедиться, что эти люди могут остаться и делать те же вещи в Гондурасе.
В одном моменте Хавьер сказал Октавиу: «Что, если бы мы взяли часть нашей пустой земли — что, если бы мы просто дали ее посольству — дали часть посольству США; дали часть посольству Канады — а потом, если бы люди хотели пойти работать под правилами Канады или под правилами Соединенных Штатов, они могли бы пойти получить работу, сделать все, что делают на территории посольства, что им иначе придется пойти в Канаду или США сделать?»
Летом 2009 года Гондурас прошел тяжелый конституционный кризис.
На следующих очередных выборах Пепе Лобо выиграл победу на платформе, которая обещала реформы, но также примирение.
Он попросил Октавио стать его начальником штаба.
Между тем, я готовился дать доклад на TEDGlobal.
Через процесс уточнения, проб и ошибок, много пользовательских испытаний, я попытался довести эту сложную концепцию чартерного города до основных деталей.
Первый пункт касался важности правил, таких как те правила, которые говорят, что нельзя прийти и нарушить существующие собственники квартир.
Мы большое внимание уделяем новым технологиям, но необходимы технологии и правила, чтобы добиться прогресса, и как правило, правила мешают нам.
Осенью 2010 года друг из Гватемалы отправил Октавио ссылку на TEDTalk.
Он показал его Хавьеру. Мене позвонили. Они сказали: "Давайте представим это лидерам нашей страны". В декабре мы встретились в Майами, в зале конференций отеля.
Я пытался объяснить этот момент о том, насколько ценными городами являются, насколько они дороже, чем стоят.
И я использовал этот слайд, чтобы показать, насколько ценна сырая земля в таком месте, как Нью-Йорк: обратите внимание, земля, которая стоит тысяч долларов, в некоторых случаях, на квадратный метр.
Но это была довольно абстрактная дискуссия, и в какой-то момент, когда произошла пауза, Октавио сказал: "Пол, возможно, мы могли бы посмотреть TEDTalk."
(Смех)
Так что TEDTalk изложен в очень простых терминах, хартовый город - это место, где вы начинаете с незаселенной земли, харт, который определяет правила, которые будут применяться там, а затем шанс для людей пойти жить под этими правилами или нет.
Поэтому президент Гондураса спросил меня, сказал ли он, что нам нужно реализовать этот проект, что это важно, что это может быть путь вперед нашей страны.
Меня попросили прийти в Тегусигалпу и поговорить снова 4 и 5 января.
Поэтому я представил другой, заполненный фактами доклад, который включал слайд, подобный этому, который пытался показать, что, если вы хотите создать большое значение в городе, он должен быть очень большим.
Это фото Денвера, а контура представляет собой новый аэропорт, построенный в Денвере.
Само этот аэропорт занимает более 100 квадратных километров.
Поэтому я пытался убедить Гондурас, что если вы строите новый город, то должны начать с участка, площадью по крайней мере 1000 квадратных километров.
Это более 250 тысяч акров. Все вежливо аплодировали. Лица зрителей были очень серьезными и внимательно настроенными.
Лидер конгресса поднялся на сцену и сказал: «Професор Ромер, спасибо за ваш доклад, но, возможно, мы могли бы посмотреть TEDTalk.
Я получил его здесь на своем ноутбуке.
И это привело к существованию, которое заключается в том, что новый город может предложить людям новые возможности выбора.
Было бы выбор города, куда бы вы могли пойти, который мог бы находиться в Гондурасе, вместо сотни миль на севере.
И это также включало новые выборы для лидеров.
Потому что лидерам правительства Гондураса потребуется помощь стран-партнеров, которые смогут получить выгоду от стран-партнеров, помогающих им установить правила в этой хартии и ее исполнении, чтобы каждый мог доверять, что хартия действительно будет исполнена.
И понимание президента Лобо заключалось в том, что гарантия соблюдения требований, которую я рассматривал как способ привлечения иностранных инвесторов к созданию города, может быть одинаково важной для всех различных партий Гондураса, которые так много лет страдали от страха и недоверия.
Мы посетили сайт.
Это фото оттуда.
Его площадь может достигать тысячи квадратных километров.
Вскоре после этого, 19 января, они проголосовали на конгрессе за внесение поправок в Конституцию, предусматривающих специальные регионы развития.
В стране, которая только что прошла через этот тяжелый кризис, голосование в конгрессе в пользу этого конституционного изменения составило 124 против 1.
Все партии, все фракции общества, поддержали это.
Чтобы стать частью Конституции, она должна быть принята дважды на конгрессе.
17 февраля они вновь приняли закон с ещё одним голосованием 114 против 1.
Сразу после голосования, с 21 по 24 февраля, делегация из примерно 30 Гондурасцев отправилась в два города мира, наиболее заинтересованные в бизнесе строительства городов.
Одним из них является Южная Корея.
Это фото большого, нового центра города, который строится в Южной Корее — больше, чем центр Бостона.
Все, что вы видите, было построено за четыре года, после того, как они провели четыре года, получив разрешения.
Другим местом, которое очень заинтересовано в строительстве города, является Сингапур.
Они уже построили два города в Китае, а готовят третий.
Итак, если вы думаете об этом практически, вот где мы находимся.
У них есть сайт, они уже думают об этом месте для второго города.
Они внедряют правовую систему, которая позволит менеджерам прийти, а также внешнюю правовую систему.
Одна страна уже добровольно согласилась позволить своему высшему суду стать судом окончательного апелляции для новой судебной системы.
Есть дизайнеры и строители городов, которые очень заинтересованы.
Они даже могут принести с собой некоторое финансирование.
Но одно, что вы знаете, они уже решили, это то, что есть много арендаторов.
Есть много предприятий, которые хотели бы разместиться в Америке, особенно в зоне свободной торговли, и есть много людей, которые хотели бы пойти туда.
По всему миру сейчас проживает 700 миллионов человек, которые говорят, что хотели бы навсегда переехать куда-нибудь jinaм.
Каждый год миллион человек покидают Латинскую Америку, чтобы отправиться в Соединенные Штаты.
Многие из них – это родители, которым приходится оставить семью, чтобы найти работу – иногда это одинокая мать, которая должна получить достаточно денег, чтобы заплатить даже за пищу или одежду.
К сожалению, иногда даже дети пытаются встретиться со своими родителями, которых они не видели, в некоторых случаях, десятилетием.
Какая идея, думать о строительстве совершенно нового города в Гондурасе?
Или построить десятки, или сотни таких по всему миру?
Какая идея, думать о том, настаивать, что каждая семья имеет выбор из нескольких городов, которые соревнуются, чтобы привлечь новых жителей?
Эта идея стоит распространять.
И мои друзья из Гондураса попросили меня сказать спасибо, TED.
(Аплодисменты)
Я хочу, чтобы вы замислились над двумя парами посреди 1979 года в тот же самый день, в тот же самый момент, каждая беременяясь.
Два пары каждый забеременеет одним ребёнком.
Теперь я не хочу, чтобы вы слишком долго думали о концепции, потому что если вы думаете, вы не будете слушать меня, так что просто укажите это на мгновение.
И в этом сценарии, хочу представить, что, в одном случае, сперматозоин носит Y-хромосому, встречаясь с X-хромосомой яйца.
И в другом случае, сперматозоид носит Х-хромосому, встречая Х-хромосому яйца.
Оба возможны; оба взлетают.
Мы вернемся к этим людям позже.
Поэтому большую часть своих действий я ношу с двумя шапочками.
Как один шляп, я занимаюсь историей анатомии.
Я по специальности историк, и тем, что я изучаю в этом случае, является то, как люди обращались с анатомией – то есть с людьми, с животными – как они обращались с телесными жидкостями, понятиями тел; как они думали о телах.
Другой шляп, который я носил в своей работе, как активист, адвокат пациента — или, как иногда говорю, как невнимательный адвокат — для людей, страдающих от врачей.
В этом случае, я работала с людьми, имеющих тип тела, который бросает вызов социальным нормам.
Так что некоторые из тех, над которыми я работала, например, это люди, которые являются близнецами — двое людей внутри одного тела.
Некоторые из тех, над которыми я работал, это люди, страдающие карлиганством — люди, которые намного короткие, чем типично.
И многое из того, над чем я работала, это люди, имеющие атипический пол — люди, у которых нет стандартного мужского или стандартного женских типов тела.
И как общий термин, мы можем использовать термин "интерсекс".
Интерсекс существует во многих различных формах. Я наведу несколько примеров способов, которыми можно заниматься сексом, которые не стандартны для мужчин или женщин.
Так, в одном случае, у вас может быть кто-то, кто имеет хромосому XY, и ген SRY на хромосоме Y говорит протогондам, которые мы все имеем в плодовом возрасте, стать тести.
Так что в жизни плода, те тестисты pumping out testosterone.
Но поскольку этому человеку не хватает рецепторов, чтобы услышать тестостерон, тело не реагирует на тестостерон.
И это синдром называется синдромом нечувствительность к астрогену.
Так много уровней тестостерона, но никакая реакция.
В результате, тело развивается больше по женской типичной дороге.
Когда ребенок родился, он выглядел как девочка.
Она девочка, она выросла как девочка.
Часто бывает так, что пока она не достигнет половой зрелости и не вырастет и не развит груди, но не достигнет своего периода беременности, кто-то узнает, что-то здесь.
Они делают несколько тестов и понимают, что вместо яичников и матки она имеет сперматозоиды, а также Y-хромосому.
Теперь важно понять, что вы можете думать о этой личности, как о мужчине, но они действительно не так.
У женщин, как и у мужчин, в нашем теле есть нечто, называемое адренальными железами.
Они находятся в спине нашего тела.
А также адреналиновые железы образуют андрогены, которые являются мужественным гормоном.
Большинство женщин, как я, - я считаю себя типичной женщиной - я фактически не знаю, какой мой хромосом, но, вероятно, типичен - большинство женщин, как я, фактически чувствительны к астрогену.
Мы делаем андроген, и реагируем на андрогены.
Следствием является то, что кто-то, как я, фактически имел мозг, подверженный большому количеству андрогенов, чем женщина, родившаяся с яичками, которая страдает синдромом андрогенной нечувствительны.
Так что секс действительно сложный – это не только то, что интерсексы находятся посередине полового спектра – в каком-то смысле, они могут находиться везде.
Еще один пример: несколько лет назад мне позвонил мужчина, которому было 19 лет, который родился мальчиком, вырос мальчиком, имел девочку, имел секс со своей девушкой, вел мужчинскую жизнь, и только что узнал, что у него есть яичники и матка внутри.
У него был экстремальный вид заболевания, называемый врожденной гиперплазией сустава.
У него были XX хромосом, а в утробе матки его адреналиновые железы были настолько высокими, что он создал, по существу, мужское гормональное окружение.
В результате его гениталии были маскуляризованы, его мозг подвергся более типичному мужскому компоненту гормонов.
Он родился, выглядя, как мальчик — никто ничего не подозревал.
Только когда он достиг 19 лет, у него начались проблемы со спиной, врачи обнаружили, что он был женщиной.
Хорошо, так что еще один быстрый пример того, как вы можете иметь интерсекс.
Некоторые люди, имеющие XX хромосом, развивают то, что называется яйцеклеткой, т.е. яйцеклеточной ткани, обвиточной вокруг нее.
И мы не совсем уверены, почему это происходит.
Так что секс может возникнуть во многих различных сортах.
Причина того, что дети с такими органами – будь то карликанство, объединённое жёнство, интерсекс — зачастую «нормализованы» хирургами не потому, что это делает им гораздо лучше в плане физического здоровья.
Во многих случаях люди фактически совершенно здоровы.
Причина того, что они зачастую подвергаются различным видам операций, заключается в том, что они угрожают нашим социальным категориям.
Наша система была основана, как правило, на идее, что определенный вид анатомии приходит с определенной идентичностью.
Так что мы имеем понятие, что то, что значит быть женщиной, это иметь женский характер; то, что значит быть чернокожим человеком, якобы, иметь африканскую анатомию в терминах вашей истории.
Так что у нас появилась эта ужасно простая идея.
И когда мы сталкиваемся с телом, которое представляет нам нечто совсем другое, это шокирует нас в терминах категоризации.
Так что в нашей культуре есть много очень романтических идей о индивидуализме.
Наша страна основана на очень романтической концепции индивидуализма.
Можете представить, насколько поразительно тогда, когда у вас родились дети, которые являются двумя людьми внутри одного тела.
Где я столкнулась с этим самой напряжённой, последний раз была в прошлом году, когда южноафриканская бегунница, Кастер Семенья, столкнулась с проблемой своего пола на Международных играх в Берлине.
Было много журналистов, которые звонили мне, прашиваясь, "Какий тест они собираются провести, который покажет нам, является Caster Semenya мужчиной или женщиной?" И мне пришлось объяснить журналистам, что такого теста нет.
На самом деле, мы знаем, что секс достаточно сложен, чтобы признать: природа не вытягивает границы для нас между мужчиной и женщиной, или между мужчиной и интерсексом и женщиной и интерсексом; мы фактически вытягивают эту границу на природе.
Так что мы находимся в определенной ситуации, где чем дальше наша наука ведёт, тем больше мы должны признать себе, что эти категории, которые мы считали стабильными анатомическими категориями, которые очень просто отображаются в виде категорий стабильности личности, намного более туманны, чем мы думали.
И это не только в плане секса.
Это также касается расы, которая оказывается значительно сложнее, чем позволила наша терминология.
Как мы видим, мы попадаем во всевозможные неприятности.
Мы рассматриваем, например, тот факт, что мы разделяем по крайней мере 95 процентов нашей ДНК с шимпанзе.
Что делать с тем, что мы отличаемся от них лишь несколькими нуклеотидами?
И как мы двигаемся все дальше и дальше с нашей наукой, мы все больше и больше попадаем в зону дискомфорта, где мы должны признать, что наши спрощеные категории, вероятно, чрезмерно спрощены.
Так что мы видим это во всех местах человеческой жизни.
Одним из мест, где мы видим это, например, в нашей культуре, в Соединенных Штатах сегодня, являются битвы за начало жизни и конец жизни.
Мы имеем трудные переговоры о том, в какой момент мы решим, что тело станет человеком, таким образом, что оно имеет другое право, чем жизнь плода.
Сегодня у нас очень трудные переговоры — вероятно, не так открытые, как в медицине — о вопросе, когда кто-то умер.
В прошлом нашим предкам так много не приходилось бороться с этим вопросом, когда кто-то умер.
К максимуму, они наносили перо кому-то на нос, и если оно трепетло, то еще не похоронили их.
Если он остановился трепетать, вы похороните их.
Но сегодня мы находимся в ситуации, когда хотим вывести жизненные органы из существ и передать их другим существам.
Как следствие, нам приходится бороться с этим действительно трудным вопросом о том, кто умер, и это приводит нас к действительно сложной ситуации, когда у нас нет таких простых категорий, как раньше.
Теперь вы можете подумать, что все это разбиение категорий сделало бы таких, как я, действительно счастливыми.
Я политически прогрессивный, защищаю людей с необычными телами, но надо признать, что это делает меня нервозным.
Понимание того, что эти категории действительно гораздо более нестабильны, чем мы думали, делает меня напряженным.
Это делает меня напряженным с точки зрения мышления о демократии.
Итак, чтобы рассказать вам об этом напряжении, сначала признаюсь, что я великий поклонник Отцов-основателей.
Я знаю, что они были расистами, сексистами, но они были велики.
Я имею в виду, что они были настолько смелы, смелы и радикальными тем, что сделали, что я вижу себя, глядя на этот жуткий мюзикл "1776" каждые несколько лет, и это не из-за музыки, которая совершенно забытая.
Это связано с тем, что произошло в 1776 году с учредителями.
Основатели, по моему мнению, были первоначальными анатомическими активистами, и вот почему.
Они отказались от анатомической концепции и заменили ее другой, которая была радикальной и красивой и держала нас 200 лет.
Так что, как вы все помните, то, что отвергли наши Отцы-основатели, была концепция монархии, и монархия была основана в основном на очень простой концепции анатомии.
Монархи прошлого не имели понятия ДНК, но имели понятие права на рождение.
У них была концепция синей крови.
У них была идея, что люди, имеющие политическую власть, должны находиться у власти из-за передачи крови от деда от отца сыну и т. д.
Основатели отвергли эту идею, и заменили ее новым анатомическим понятием, которое гласило: "Все мужчины созданы равными". Они выравнили правила игры и решили, что анатомия, которая имеет значение, это общность анатомии, а не различие в анатомии, и это было радикальным делом.
Теперь они делали это частично потому, что они были частью системы Просвещения, где две вещи выросли вместе.
И это была демократия, растущая, но это также была наука, растущая одновременно.
И очень понятно, если посмотреть историю учредителей, многие из них были очень заинтересованы в науке, и они были заинтересованы в концепции натуралистического мира.
Они отдавались от сверхъестественных объяснений, отвергали такие вещи, как сверхъестественная концепция власти, которая распространялась из-за очень неясной концепции права на рождение.
Они стремились к естественной концепции.
И если вы, например, взглянете на Декларацию независимости, они говорят о природе и Боге природы.
Они не говорят о Боге и природе Бога.
Они говорят о силе природы сказать нам, кем мы являемся.
Поэтому, как часть этого, они пришли к нам с концепцией, которая касалась анатомической общности.
И тем самым, они действительно красиво организовали Гражданское правовое движение будущего.
Они об этом не думали, но сделали это для нас, и это было великолепно.
Что же произошло спустя годы?
Что произошло, было так, что женщины, например, которые хотели иметь право голоса, приняли концепцию Отцов-основателей анатомической общности, как важнейшую, чем анатомические различия, и сказали: «Факт того, что у нас матка и яичники недостаточно значителен в терминах различий, чтобы означать, что у нас не должны быть права голоса, права на полное гражданство, права собственности, и т.д.» И женщины успешно утверждали это.
Следующим стал успешный Рух по гражданским правам, где мы нашли людей, таких как Жительница Правды, говорящих о том, "Неужели я женщина?" Мы нашли мужчин, идущих по маршальным линиям Рух по гражданским правам, говорящих, "Я мужчина". Опять же, цветные люди привлекают к общей анатомии, несмотря на различия в анатомии, опять же, успешно.
То же самое мы видим с движением за права инвалидов.
Проблема, конечно, в том, что, по мере того, как мы начинаем рассматривать всю эту общность, мы должны начать задаться вопросом, почему мы поддерживаем определенные различия.
Обратите внимание, что в нашей культуре хочу сохранить некоторые анатомические различия.
Например, я не хочу предоставить рыбе те же права, что и человеку.
Не хочу сказать, что мы полностью отказались от анатомии.
Я не хочу сказать, что пятилетнему ребенку следует разрешить согласие на секс или согласие выйти замуж.
Так что существуют некоторые анатомические подразделения, которые имеют смысл для меня и которые, я думаю, мы должны сохранить.
Но задача заключается в том, выяснить, какие из них существуют и почему мы сохраняем их, и имеют ли они значение.
Итак, давайте вернемся к двум существам, задуманным на самом начале этого выступления.
У нас есть две существа, оба зачатия в середине 1979 года именно в тот же день.
Представьте, что одна из них, Мэри, родилась за три месяца досрочно, то есть она родилась 1 июня 1980 года.
Генри, напротив, родился в срок, так что он родился 1 марта 1980 года.
Просто благодаря тому, что Мэри родилась преждевременно за три месяца, ей дают всевозможные права на три месяца раньше, чем Генри - право согласия на секс, право голосовать, право пить.
Генри должен ждать всего этого, не потому, что он фактически имеет какое-либо различие в возрасте, биологически, за исключением срока его рождения.
Мы находим другие виды странности в терминах их прав.
Генри, благодаря тому, что он считается мужчиной — хотя я вам и не сказал, что он XY — благодаря тому, что он считается мужчиной, теперь может быть составлен, что Мэри не должна беспокоиться.
Тем временем, Мария не может во всех штатах иметь такое же право, как Генрих во всех штатах, а именно право выйти замуж.
Генрих может выйти замуж, во всех штатах, за женщину, но Мария может выйти замуж только в нескольких штатах, за женщину.
Таким образом, у нас сохранились эти анатомические категории, которые во многих отношениях являются проблемными и сомнительными.
И для меня становится вопросом: что мы делаем, поскольку наша наука становится настолько хорошей в изучении анатомии, что мы достигаем точки, когда мы должны признать, что демократия, основанная на анатомии, может начать распадаться?
Я не хочу отказаться от науки, но в то же время, иногда кажется, что наука исходит от нас.
Итак, куда мы направимся?
Похоже, что то, что происходит в нашей культуре, является своего рода прагматическим отношением: "Мы должны где-то затянуть черту, так что мы затянем черту где-то". Но многие люди застрягивают в очень странном положении.
Так, например, в Техасе однажды было принято решение, что жениться на мужчине означает, что у вас нет Y-хромосома, а жениться на женщине означает, что у вас есть Y-хромосома.
В практике они не тестируют людей на их хромосомы.
Но это также очень странно, из-за рассказа, который я рассказала вам на самом начале о синдроме нечувствительности к астрогену.
Если мы рассмотрим одного из учредителей современной демократии, доктора Мартина Лютера Кинга, он предлагает нам нечто вроде решения в своей речи «У меня есть сон».
Он говорит, что мы должны судить людей «не исходя из цвета кожи, а из содержания их характера», перейдя рамки анатомии.
И хочу сказать, "Да, звучит, как действительно хорошая идея". Но в практике, как Вы это делаете?
Как оцениваете людей, исходя из содержания персонажей?
Хочу также отметить, что я не уверен, каким образом мы должны распространять права в терминах людей, потому что, надо признать, есть некоторые из них, которые, как я знаю, скорее всего, заслуговують на социальные услуги, чем некоторые люди, которых я знаю.
Хочу также сказать, что, вероятно, есть и некоторые желтые лабрадорцы, которые, как я знаю, способны принимать более информированные, интеллектуальные, зрелые решения относительно сексуальных отношений, чем некоторые 40-летние, которые я знаю.
Как же реализовать вопрос содержания характера?
Выходит, что это очень сложно.
И часть меня также спрашивает, что, если содержание персонажей окажется чем-то, что можно просканировать в будущем — увидеть с помощью fMRI?
Действительно ли мы хотим туда пойти?
Не знаю, куда мы отправимся.
Что я знаю, это то, что кажется очень важным думать о идее, что Соединенные Штаты будут лидерами в решении этой проблемы демократии.
Мы сделали очень хорошую работу, борясь с демократией, и, думаю, мы сделали бы хорошую работу в будущем.
У нас нет ситуации, которая сложилась в Иране, например, когда мужчина, сексуально привлекаемый другими мужчинами, может быть убит, если он не согласен подчиниться изменению пола, в таком случае ему разрешается жить.
У нас нет подобной ситуации.
Рад сказать, что у нас нет такой ситуации с - хирургом, с которым я общалась несколько лет назад, который привез набор близнецов, чтобы разделить их, частично, чтобы назвать себя.
Но когда я позвонил с ним по телефону, спрашивая, почему он сделает эту операцию - это была операция с высоким риском - его ответом было, что в этой другой стране эти дети будут лечены очень плохо, и поэтому он должен был сделать это.
Моя реакция на него была: "Ну, рассмотрели ли вы политический убежищем вместо операции по отделению?" Соединенные Штаты предложили огромные возможности позволить людям быть такими, как они есть, не требуя от них изменений ради государства.
Поэтому я думаю, что мы должны быть лидерами.
Ну, просто для закрытия, хочу предложить вам, что я много говорил о Отцах. И хочу подумать о возможностях того, как могла бы выглядеть демократия, или могла бы выглядеть, если бы мы привлекали больше матерей.
Хочу сказать что-то радикальное для феминистки, и это то, что, я думаю, могут возникнуть различные виды понимания, которые могут возникнуть из различных видов анатомии, особенно когда мы видим людей, которые думают в группах.
Уже много лет, поскольку я интересовался интерсексом, я также интересовался исследованиями гендерных различий.
Одна из вещей, которые меня заинтересовали, это изучение различий между мужчинами и женщинами в плане того, как они думают и действуют в мире.
И то, что мы знаем из межкультурных исследований, это то, что женщины, в среднем — не все, но в среднем — склонны быть очень осторожными к сложным социальным отношениям и заботиться о людях, которые, по сути, в группе уязвимы.
Итак, если мы подумаем об этом, то получим интересную ситуацию.
Годами назад, когда я училась в магистрантской школе, один из моих постсоветников, который знал, что меня интересует феминизм — я считала себя феминисткой, как и до сих пор, поставила очень странное вопрос.
Он спросил: "Скажи, что женского в феминизме". Я подумала: "Ну, это самое глупое, что я когда-либо слышала.
Феминизм заключается во смене стереотипов о поле, поэтому феминизма нет. Но чем больше я думала о его вопросе, тем больше думала, что может быть что-то феминистического в феминизме.
То есть, может быть что-то, в среднем, отличающееся у женских мозгов от мужских, что делает нас более острыми к глубоко сложным социальным отношениям, и более острыми к уходу за уязвимыми.
Так что, несмотря на то, что отцы чрезвычайно внимательно следовали за тем, как защитить индивидов от государства, возможно, что, введя в эту концепцию больше матерей, мы получим больше концепции не только защиты, но и того, как заботиться друг о друге.
И, возможно, именно туда нам нужно идти в будущем, когда мы поставим демократию за рамки анатомии, чтобы думать меньше о индивидуальном теле в терминах идентичности, и думать больше о тех отношениях.
Так что мы, народ, пытаемся создать более совершенную объединённость, мы думаем о том, что мы делаем друг за друга.
Спасибо.
(Аплодисменты)
Как художник, связь очень важна для меня.
Через свою работу я пытаюсь заявить, что люди не отделены от природы и что все взаимосвязано.
Первый раз, почти 10 лет назад, я посетил Антарктику, где увидел свой первый айсберг.
Я был в восторге.
Мое сердце бьёт быстро, голова у меня головокружение, пытаясь понять, что именно стояло перед мной.
Айсберги вокруг меня выходили почти из воды на высоту 200 футов, и я могла только задуматься, что это была одна снежная блочка на вершине другой снежной блочки, год за годом.
Ледниковые горы появляются, когда они отделяются от ледников или от ледовых покровов.
Каждая из айсбергов имеет свою собственную индивидуальность.
У них характерный способ взаимодействия с окружающей средой и своими впечатлениями.
Некоторые отказываются отказываться и остаются до конца, тогда как другие больше не могут принять этого и развалиться в результате вспышки драматичной страсти.
Легко думать, когда вы смотрите на айсберг, что они изолированы, что они отделены и одиночные, так же, как мы, люди, иногда рассматриваем себя.
Но реальность далека от этого.
Когда iceberg тает, я дышу в его древней атмосфере.
Когда айсберг тает, он освобождает минерально богатую пресную воду, которая питает многие формы жизни.
Я приближаюсь к фотографированию этих айсбергов, как будто делаю портреты моих предков, зная, что в эти отдельные моменты они существуют таким образом и больше никогда не будут такими.
Когда они танут, то это не смерть; это не конец, а продолжение их пути через цикл жизни.
Некоторые из льдов в айсбергах, которые я фотографирую, очень молоды – им несколько тысяч лет.
А часть льда имеет более 100 000 лет.
Последние фотографии, которые я хотел бы показать вам, - это айсберг, который я сфотографировал в Керцартуаке, Гренландия.
Это очень редкий случай, когда вы фактически являетесь свидетелем вращения айсберга. Вот он. Слева вы можете увидеть небольшой корабль.
Это около 5-метровой лодки.
И хотел бы, чтобы вы обратили внимание на форму айсберга и его расположение у водной линии.
Вы можете увидеть здесь, он начинает катиться, а лодка переместилась на другую сторону, и мужчина стоит там.
Это среднеразмерная гренландская айсберг.
Она находится примерно на 120 футов над водой, или 40 метров.
И это видео в реальном времени.
(Музика)
И именно так, айсберг показывает другую сторону своей личности.
Спасибо.
Вы знаете, то, что я делаю, это пишу для детей, и, вероятно, самый читаемый детский автор Америки, фактически.
И я всегда говорю людям, что не хочу выступать, выглядя, как ученый.
Вы можете взять меня фермером, или в коже, и никто никогда не выбрал фермера.
Сегодня я здесь, чтобы поговорить с вами о кругах и откровениях.
И вы знаете, откровение обычно является чем-то, что вы нашли, что бросили где-то.
Вы просто должны пройти вокруг блока, чтобы увидеть это как откровение.
Это картина круга. Мой друг — Ричард Боллингброк.
Это своего рода сложный круг, который я собираюсь рассказать вам.
Мой круг начался еще в 60-х годах в средней школе в Стоу, штат Огайо, где я был первоклассником.
Я был человеком, которого били кроваво каждую неделю в номере мальчиков, пока одна учительница не спасла мою жизнь.
Она спасла мою жизнь, позволив мне пойти в ванную комнату учителя.
Она сделала это тайно. Она сделала это три года. И мне пришлось выйти из города.
У меня был большой палец, у меня было 85 долларов, и я оказался в Сан-Франциско, Калифорния — встретил любовника — и еще в 80-х, обнаружил необходимый начать работу над организациями борьбы с СПИДом.
Примерно три-четыре года назад, посреди ночи, мне позвонила учительница, миссис Постен, которая сказала: "Я хочу увидеть вас.
Я разочарован, что мы никогда не знали друг друга, будучи взрослыми.
Можете ли вы, пожалуйста, приехать в Огайо, и, пожалуйста, привезите того человека, который, я знаю, вы уже нашли.
И мне следует отметить, что у меня рак поджелудочной железы, и я хотел бы, пожалуйста, быть быстрым. "
На следующий день мы были в Кливленде.
Мы посмотрели на нее, смеялись, плакали, и знали, что ей нужно находиться в хосписе.
Мы нашли ей квартиру, доставили ее туда, позаботились о ней и следили за её семьей, потому что это было необходимо. Мы знали, как это сделать.
И как только женщина, желающая узнать меня, как взрослого, узнала, она превратилась в коробку пепла и была помещена в мои руки.
И сталось то, что окружность закрылась, она стала окружностью — и откровение, о котором я говорил, появилось.
Эпифания заключается в том, что смерть является частью жизни.
Она спасла мою жизнь, я и мой партнер спасли ее.
И вы знаете, что эта часть жизни нуждается во всем, что делает остальная часть жизни.
Она нуждается в истине и красоте, и я очень рад, что он был столь много упомянут здесь сегодня.
Она также нуждается - нуждается в достоинстве, любви и радости, и наша задача - передать эти вещи.
Спасибо.
(Аплодисменты)
В 1980-х годах, в коммунистической Восточной Германии, если у вас был типограф, вам пришлось зарегистрировать его в правительстве.
Вам пришлось зарегистрировать образец текста из пишущей машины.
Это было сделано, чтобы правительство могло следить за тем, откуда поступает текст.
Если бы они нашли статью, которая содержала ошибку, они могли бы найти, кто придумал ту мысль.
И мы, на Западе, не могли понять, как бы кто-либо сделал это, насколько это ограничивало свободу слова.
Мы бы так никогда не сделали в наших собственных странах.
Но сегодня, в 2011 году, если вы выберете цветной лазерный принтер любого крупного производителя лазерных принтеров и напечатаете страницу, то эта страница получит желтые точки, напечатанные на каждой странице, по шаблону, который делает страницу уникальной для вас и вашего принтера.
Это происходит с нами сегодня.
И никто, похоже, не волнуется об этом.
И это пример того, как наши собственные правительства используют технологию против нас, граждан.
И это один из основных трех источников проблем онлайн сегодня.
Если мы рассмотрим, что действительно происходит в онлайн-мире, мы можем группировать атаки на основании злоумышленников.
У нас три основных группы. У нас есть онлайн-преступники.
Мотивы онлайн-преступников очень просты в понимании. Эти ребята зарабатывают. Они используют онлайн-атаки, чтобы заработать много денег - и многое другое.
У нас есть несколько случаев, когда миллионеры онлайн, мультимиллионаристы, зарабатывали деньги своими атаками.
Это Мэтью Андерсон, Тарик Аль-Даур и так далее.
Эти ребята делают своё состояние онлайн, но они делают это незаконным путем использования таких вещей, как банковские троянсы, чтобы украсть деньги с наших банковских счетов, пока мы делаем онлайн-банкинг, или с кейлоггерами, чтобы собрать нашу информацию о кредитной карте, пока мы делаем онлайн-шоппинг с зараженного компьютера.
Два месяца назад спецслужбы США заморозили швейцарский банковский счет господина Сэма Джейна, а этот банковский счет содержал 14,9 миллиона долларов США, когда был заморожен.
Сам мистер Джейн находится под стражей, никто не знает, где он.
И я утверждаю, что уже сегодня вероятность того, что кто-либо из нас станет жертвой преступления онлайн выше, чем здесь, в реальном мире.
И очень очевидно, что это только ухудшится.
В будущем большая часть преступлений будет осуществляться онлайн.
Другая большая группа злоумышленников, которую мы наблюдаем сегодня, не мотивирована деньгами.
Они мотивированы чем-то другим - мотивированы протестами, мотивированы мнением, мотивированы смехом.
Такие группы, как Anonymous, выросли за последние 12 месяцев и стали основным игроком в области онлайн атак.
Так что вот три основных злоумышленника: преступники, которые делают это за деньги, хакеры, такие как Анонимные, делают это за протест, но затем последняя группа – это национальные государства – правительства, которые делают атаки.
Затем мы рассмотрим такие случаи, как то, что произошло в DigiNotar.
Это яркий пример того, что происходит, когда правительства нападают на своих собственных граждан.
DigiNotar является органом сертификации из Нидерландов — или фактически, это было.
Она пришла в банкротство осенью прошлого года, потому что они были взломаны.
Кто-то вспыхнул, и они тщательно взломали его.
И я спросила прошлой неделе, на встрече с представителями нидерландского правительства, спросила одного из руководителей команды, считает ли он правдоподобным, что люди погибли из-за хакерства DigiNotar.
Его ответ был: да.
Как же умирают люди в результате такого хакерства?
Ну, DigiNotar - это CA. Они продают сертификаты. Что вы делаете с сертификатами?
Ну, вам нужен сертификат, если у вас есть веб-сайт, который содержит услуги https, шифрованные SSL, такие услуги, как Gmail.
Сейчас мы все, или большая часть из нас, используют Gmail или один из своих конкурентов, но эти сервисы особенно популярны в тоталитарных государствах, таких как Иран, где диссиденты используют зарубежные сервисы, такие как Gmail, потому что знают, что они более надежны, чем местные сервисы, и они зашифрованы через соединения SSL, поэтому местная власть не может присматривать за своими дискуссиями.
За исключением случаев, когда они могут взломаться в иностранную сертификацию и выдавать фальшивые сертификаты.
И именно это произошло с случаем DigiNotar.
Что с Арабским весной и тем, что происходит, например, в Египте?
Ну, в Египте демонстранты грабили штаб-квартиру египетской тайной полиции в апреле 2011 года, и когда они грабили здание, они нашли много документов.
Среди этих документов был буклет, названный "Финфишер". В нем находились записи компании, базирующейся в Германии, которая продала египетскому правительству набор инструментов для перехвата, в очень широком масштабе, всей коммуникации граждан страны.
Они продали этот инструмент египетскому правительству за 280 000 евро.
Штаб-квартира компании находится прямо здесь.
Поэтому западные правительства предоставляют тоталитарным правительствам инструменты, чтобы сделать это против своих собственных граждан.
Но западные правительства делают это сами.
Например, всего несколько недель назад в Германии был найден так называемый "Государственный троян", который использовались представителями правительства Германии для расследования своих собственных граждан.
Если вы подозреваемый в уголовном деле, то, безусловно, ваш телефон будет подключен.
Но сегодня она выходит за рамки этого.
Они подключятся к вашему Интернет-соединению.
Они даже используют такие инструменты, как Государственный троян, чтобы заражать ваш компьютер троянами, что позволяет им следить за вашими сообщениями, слушать ваши онлайн-дискуссии, собирать ваши пароли.
Теперь, когда мы думаем глубже о таких вещах, очевидным ответом от людей должно быть, "Во ред, звучит плохо, но это действительно не влияет на меня, потому что я легальный гражданин. Почему я должен беспокоиться?
Потому что у меня ничего не прячу. "И это аргумент, который не имеет смысла.
Это не вопрос между конфиденциальностью и безопасностью.
Это вопрос свободы против контроля.
И хотя мы можем доверять нашим правительствам прямо сейчас, прямо здесь, в 2011 году, любые права, которые мы отдаем, будут отданы навсегда.
И доверяем ли мы, доверяем ли мы слепо любому будущему правительству, правительству, которое мы могли бы иметь через 50 лет?
И эти вопросы, которые мы должны решить в течение следующих 50 лет.
Знаете ли вы, сколько решений вы принимаете в течение обычного дня?
Знаете ли вы, сколько решений вы принимаете в обычной недели?
Недавно я провела опрос над 2000 американцами, и среднее количество решений, которые делает обычный американец, составляет около 70 в обычный день.
Недавно было проведено исследование руководителей компаний, в котором они следовали руководителям компании целый неделю.
Эти ученые просто документировали все различные задачи, которыми занимались эти руководители, и сколько времени они провели, принимая решения, связанные с этими задачами.
И они обнаружили, что среднестатистический генеральный директор занимается примерно 139 задачами в неделю.
Каждая задача была составлена из множества, множества, множества дополнительных вариантов, конечно.
50 процентов их решений были приняты за 9 минут или меньше.
Только около 12 процентов решений они приняли за час или больше своего времени.
Подумайте о своих собственных выборах.
Знаете ли вы, сколько вариантов входит в вашу категорию девяти минут по сравнению с вашей категорией часа?
Насколько хорошо, по Вашему мнению, Вы справляетесь с этими выборами?
Сегодня я хочу поговорить о одной из самых больших проблем современного выбора, которая существует, а именно проблеме перегрузки выборов.
Хочу поговорить о проблеме и некоторых потенциальных решениях.
Теперь, когда я говорю об этой проблеме, у меня будут вопросы для вас, и я хочу знать ваши ответы.
Так что, когда я задаю вам вопрос, так как я слеп, поднимите руку только, если хотите сжечь некоторые калорий. (Смех) Иначе, когда я задаю вам вопрос, и если ваша odpověď да, я хотел бы, чтобы вы плескали руками.
Итак, для моего первого вопроса для вас сегодня: Готовы ли вы услышать о проблеме перегрузки выборов? (Аплодисменты) Спасибо.
Когда я был выпускником Стэнфордского университета, я посещал этот очень большой продуктовый магазин; по крайней мере, в то время он был очень большой.
Это был магазин под названием Draeger's.
Теперь этот магазин, это было почти как посещение развлекательного парка.
У них было 250 различных видов гірчицы и оcet, и более 500 различных видов фруктов и овощей, и более двух десятков различных видов бутылочной воды — и это было в то время, когда мы фактически пил воду из крана.
Раньше мне нравилось посещать этот магазин, но однажды я спросил себя: почему же вы никогда ничего не покупаете?
Вот их аллея масликового масла.
У них было более 75 различных видов маслиного масла, включая те, которые находились в замеченном ящике, полученном из тысячелетий старых маслиных деревьев.
Так что, однажды, я решила посетить менеджера, и спросила его: «Да, действительно ли эта модель, предлагающая всем этим людям все эти возможности, работает?» И он указал на автобусы туристов, которые обычно появляются ежедневно, с готовыми камерами.
Мы решили провести небольшой эксперимент, и выбрали джем для нашего эксперимента.
Вот их аллея джема.
В них было 348 различных видов варення.
Мы установили небольшой дегустационный кабин прямо возле входа в магазин.
Мы поставили шесть различных вкусов marmeladы или 24 различных вкуса marmeladы, и рассмотрели две вещи: Во-первых, в каком случае было больше шансов, что люди остановятся, попробовать какую-нибудь marmeladу?
Больше людей остановилось, когда было 24, около 60 процентов, чем когда было шесть, около 40 процентов.
Следующей вещью, которую мы рассмотрели, было, в каком случае было больше шансов, что люди покупают банку варення.
Теперь мы видим обратный эффект.
Из тех, кто остановился, когда было 24, только три процента фактически купили банку варення.
Из тех, кто остановился, когда было шесть, теперь мы видим, что 30 процентов из них фактически купили банку варення.
Теперь, если подсчитать, то вероятность того, что люди купят банку варення, по крайней мере, в шесть раз выше, чем при наличии 24 экземпляров варення.
Теперь выбор, чтобы не купить банку варення, вероятно, хорошо для нас — по крайней мере, хорошо для наших поясных линий — но оказалось, что эта проблема перегрузки выборов влияет на нас даже при очень последовательных решениях.
Мы выбираем не выбирать, даже если это противоречит нашим лучшим интересам.
Итак, сегодняшняя тема: финансовые сбережения.
Теперь я хочу описать для вас исследование, которое я сделал с Гуром Хуберманом, Эмиром Каменицей, Вэй Джангом, где мы рассмотрели решения почти миллиона американцев по вопросам пенсионного сбережения от примерно 650 планов по всей территории США. И то, что мы рассмотрели, было то, влияет ли число фондовых предложений, доступных в пенсионном накопительном плане, плане 401 (к) шанс людей сэкономить больше на завтра.
И мы обнаружили, что действительно существовала корреляция.
Так что в этих планах, у нас было около 657 планов, которые варьировались от предоставления людям от двух до 59 различных фондовых предложений.
И мы обнаружили, что чем больше средств предлагалось, тем меньше участников.
Так что, если вы посмотрите на крайности, те планы, которые предложили вам два фонда, ставки участия находились примерно в середине 1970-х годов — все еще не так высокие, как мы хотим.
В тех планах, предлагающих почти 60 фондов, ставки участия сейчас снизились до примерно 60-го процента.
Теперь получается, что даже если вы выберете принять участие, когда будет больше вариантов, даже тогда, это имеет негативные последствия.
Таким образом, тем людям, которые выбрали принять участие, чем больше вариантов было доступно, тем более вероятно, что они полностью избегали фондовых фондов.
Чем больше вариантов, тем выше вероятность того, что они вкладывают все свои деньги на счета чистого денежного рынка.
Ни один из этих крайних решений не является типом решений, который любой из нас рекомендовал бы людям, когда вы рассматриваете их финансовую благосостояние в будущем.
Ну, за последнее десятилетие мы наблюдали три основных негативных последствий предоставления людям все большего количества вариантов.
Они скорее откладывают выбор – откладывают даже тогда, когда это противоречит их интересам.
Более вероятно, что они сделают хуже - хуже финансовые выборы, медицинские выборы.
Более вероятно, что они выберут вещи, которые сделают их менее удовлетворенными, даже если объективно они делают лучше.
Основная причина этого заключается в том, что, возможно, нам нравится наблюдать за огромными стенами майонезов, гірчицы, соков, варень, но мы фактически не можем вычислить сравнение и контрастность и фактически выбрать из этого потрясающего дисплея.
Итак, то, что я хочу предложить вам сегодня, это четыре простых метода – методы, которые мы протестировали каким-либо образом на различных научных площадках – которые вы можете легко применить в своих предприятиях.
Первое: Срезайте. Вы слышали об этом раньше, но никогда не было более правды, чем сегодня, что меньше значит больше.
Люди всегда возмущены, когда я говорю: "Разрезать".
Но на самом деле, то, что мы видим все больше и больше, это то, что, если вы готовы сократить, избавиться от тех лишних вариантов, есть рост продаж, снижение расходов, есть улучшение опыта выбора.
Когда Proctor & amp; Gamble вышли из 26 различных видов Head & amp; Shoulders в 15, они увидели рост продаж на 10%.
Когда корпорация Golden Cat отказалась от своих десяти самых плохо продаваемых продуктов для котов, прибыль увеличилась на 87 процентов — функция как увеличения продаж, так и снижения затрат.
Как вы знаете, сегодня среднестатистический продуктовый магазин предлагает вам 45 000 продуктов.
Типичный Walmart сегодня предлагает вам 100 000 продуктов.
Но девятым крупнейшим розничным оператором, девятым крупнейшим розничным оператором в мире сегодня является Aldi, и он предлагает вам только 1400 продуктов — один вид консервированного томатного соуса.
Сейчас, в мире финансовых сбережений, я думаю, одним из лучших примеров, которые недавно появились, как лучше управлять предложениями выбора, на самом деле было то, что Дэвид Лейбсон принимал активное участие в разработке, которая была программой, которую они имеют в Гарварде.
Теперь каждый сотрудник Гарвардского университета автоматически регистрируется в фонд жизненного цикла.
Для тех, кто хочет выбрать, им предоставляются 20 средств, а не 300 или больше.
Часто люди говорят: "Я не знаю, как срезать.
Все они важные. "И первое, что я делаю, это прошу сотрудников," Расскажите, как эти выборы отличаются друг от друга.
И если ваши сотрудники не могут отличить их, то ни ваши потребители. "
Теперь, прежде чем мы начали нашу сессию сегодня, я общался с Гэри.
И Гэри сказал, что он будет готов предложить людям в этой аудитории бесплатный отпуск, оплачиваемый всеми расходами, на самый красивый путь мира.
Вот описание дороги. И хотел бы, чтобы вы прочитали его. А теперь дам вам несколько секунд, чтобы прочитать, а затем хочу, чтобы вы плескали руками, если вы готовы принять предложение Гэри. (Лучшее плескание) Хорошо.
Кто-то, кто готов принять его на предложение. Все? Хорошо, позвольте мне показать вам больше об этом. (Смех) Вы, ребята, знали, что есть хитрощ, правда. (Поворот) Теперь, кто готов пойти на этот поход. (Аплодисменты) (Смех) Думаю, я слышал больше рук.
Хорошо. Теперь на самом деле, объективно, у вас было больше информации первый раз, чем во второй раз, но я рискую предположить, что вы чувствовали, что второй раз она была более реальной.
Потому что фотографии сделали его более реальным для вас.
Что приводит меня к другому методу решения проблемы перегрузки выборов, а именно - конкретизации.
Чтобы люди могли понять различия между этими выборами, они должны иметь возможность понять последствия каждого выбора, и последствия должны быть ощущены живо, очень конкретно.
Почему люди тратят в среднем на 15-30 процентов больше, когда используют банкомат или кредитную карту, чем наличными?
Потому что это не кажется настоящим деньгами.
И оказалось, что сделать это более конкретно, может оказаться очень положительным инструментом, чтобы заставить людей сэкономить больше.
Так что исследование, которое я провела с Шломо Бенартци и Алессандро Превитеро, мы провели исследование с людьми в ING — сотрудниками, которые все работают в ING — и теперь эти люди все находились на сессии, где они записываются на свой план 401 (к).
Во время сессии мы проводили сессию точно так, как раньше, но добавили одну небольшую вещь.
Единственное, что мы добавили, было, что попросили людей думать о всех позитивных событиях, которые произойдут в вашей жизни, если вы забережете больше.
Делая простую вещь, наблюдалось увеличение регистрации на 20 процентов, а также увеличение количества людей, готовых сэкономить, или количества, которые они готовы положить на свой счет сбережений на четыре процента.
Третья техника: категоризация. Мы можем справиться с большим количеством категорий, чем с выборами.
Так, например, вот исследование, которое мы провели в коридоре журналов.
Как оказалось, в продуктовых магазинах Wegmans вверх и вниз по северо-восточному коридору, проходы магазинов имеют от 331 различных видов журналов вплоть до 664.
Но вы знаете что? Если я покажу вам 600 журналов и поделию их на 10 категорий, против того, как я покажу вам 400 журналов и поделию их на 20 категорий, вы думаете, что я дал вам больше выбора и лучший опыт выбора, если я дал вам 400, чем если я дал вам 600.
Потому что категории дают мне понять, как отличить их.
Вот два различных ювелирных дисплеев.
Один называется "Jazz", а другой - "Swing". Если вы думаете, что дисплей слева - это Swing, а дисплей справа - Jazz, плескайте руками. (Light Clapping) Хорошо, есть.
Если вы думаете, что тот слева – джаз, а тот справа – свинг, плескайте руками.
Хорошо, немного больше.
Теперь оказалось, что вы правы.
Тот слева - Jazz, а тот справа - Swing, но вы знаете что?
Эта схема категоризации совершенно бесполезна. (Смех) Категориям нужно что-то сказать избирателю, а не создателю выбора.
И вы часто видите эту проблему, когда дело заканчивается длинными списками всех этих фондов.
Кому они, по сути, должны сообщить?
Четвёртая техника: Состояние сложности.
Как оказалось, мы можем справиться с гораздо большей информацией, чем считаем возможным, мы просто должны сделать это немного проще. Мы должны постепенно увеличить сложности.
Я покажу вам один пример того, о чем говорю.
Принимем очень, очень сложное решение: покупка автомобиля.
Вот немецкий производитель автомобилей, который дает вам возможность полностью настроить свой автомобиль.
Вы должны принять 60 различных решений, полностью создать свой автомобиль.
Теперь эти решения варьируются по количеству вариантов, которые они предлагают по решению.
Цветы автомобилей, цвета внешнего вида автомобилей – у меня 56 вариантов.
Двигатели, коробка передач – четыре выбора.
Так что теперь, что я собираюсь сделать, это изменить порядок, в котором появляются эти решения.
Таким образом, половина клиентов перейти от высокого выбора, 56 цветов автомобилей, к низкому выбору, четыре коробки передач.
Другая половина клиентов пойдет от низкого выбора, четырех коробок передач, к 56 цветам автомобилей, большому выбору.
Что я хочу посмотреть? Насколько вы заинтересованы. Если вы продолжаете нажать кнопку по умолчанию на каждом решении, это означает, что вы будете перегружены, что означает, что я потеряю вас.
Что вы найдете, это люди, которые переходят от высокого выбора к низкому, они снова и снова нажимают кнопку по умолчанию. Мы теряем их.
Это та же информация. То же самое количество вариантов.
Единственное, что я сделал, это изменил порядок представления той информации.
Если я начинаю просто, то учу, как выбирать.
Даже несмотря на то, что выбор переключателя ничего не говорит о моих предпочтениях в интерьере, он все еще готовит меня к тому, как выбирать.
Это также волнует меня об этом большом продукте, который я собираю, так что я более готов быть мотивирован участвовать.
Итак, позвольте мне повторить. Я говорил о четырех методах смягчения проблемы переtížení выбором – сокращение – избавиться от лишних альтернатив; concretize – сделать его реальным; categorize – мы можем справиться с большим количеством категорий, меньше выборов; условие сложности.
Все эти методы, которые я описываю вам сегодня, призваны помочь вам управлять своими выборами — лучше для вас, вы можете использовать их на себе, лучше для людей, которым вы служите.
Потому что я считаю, что ключ к тому, чтобы получить максимум от выбора, заключается в выборе.
И чем больше мы будем способны выбирать, тем лучше сможем практиковать искусство выбора.
Спасибо.
(Аплодисменты)
Думаю, что мы должны что-то сделать с частью медицинской культуры, которая должна измениться.
И я думаю, что это начинается с одного врача, а это я.
И, возможно, я был здесь достаточно долго, чтобы позволить себе отдать часть своего лживого престижа, чтобы иметь возможность сделать это.
Прежде чем начать свою речь, давайте попробуем немного бейсбола.
Эй, почему нет?
Мы приближаемся к концу, приближаемся к чемпионату мира.
Нам всем нравится бейсбол, не так ли? (Смех) Бейсбол заполнен некоторыми невероятными статистическими данными. И их уже есть сотни. Скоро выйдет журнал «Моneyball», и речь идет только о статистике и использовании статистики для создания великолепной бейсбольной команды.
Буду сосредоточиться на одном состоянии, который, надеюсь, многие из вас слышали. Он называется средним показателем отбивания. Так что мы говорим о 300, игроке, который отбивает 300.
Это означает, что игрок бросился безопасно, ударил безопасно три раза из десяти.
Это означает, что ударив мяч в поле, он упал, он не был пойман, и тот, кто пытался бросить его в первую базу, не смог попасть туда вовремя, и бегущий оказался в безопасности. Три раза из 10.
Знаете, как называют игрока высоты 300 в Главной лиге бейсбола? Хорошо, действительно хорошо, может быть, все звёзды.
Знаете, как называют игрока 400?
Это тот, кто, кстати, безопасно ударил четыре раза из десяти.
Легендарный — как Тед Уильямс легендарный — последний игрок Главной лиги бейсбола, который ударил более 400 голов в регулярном сезоне.
Теперь давайте вернемся в мой мир медицины, где мне гораздо комфортнее, или, возможно, немного менее комфортно после того, о чем я буду говорить.
Предположим, у вас есть апендицит, и вас направляют к хирургу, который набирает 400 баллов на апендектомии. (Смех) Как-то это не работает, правда?
Теперь предположим, что вы живете в определенной части определенного удаленного места, и у вас есть любимая женщина, страдающая блокадами в двух коронарных артериях, и ваш семейный врач направляет эту любимую женщину к кардиологу, который набирает 200 баллов на ангиопластике. Но, знаете что? В этом году она намного лучше.
Она находится на пути возвращения.
И она достигает 257. Как-то это не работает.
Но хочу спросить вас. Каким, по вашему мнению, должен быть средний балл кардиохирурга или медсестры-практика, ортопеда, врача-специолога?
1000, очень хорошо.
Дело в том, что никто не знает во всей медицине, как должен бороться хороший хирург или врач или парамедик.
Тем не менее, мы отправляем каждого из них, включая меня, в мир с предупреждением: будь совершенным.
Никогда, никогда не делайте ошибки, но беспокоитьтесь о деталях, о том, как это произойдет.
И это было посланием, которое я воспринял, когда учился в медицинском училище. Я был одержимым учеником. В средней школе одноклассник однажды сказал, что Брайан Голдман будет учиться на анализ крови. (Смех) И так я поступил.
И я учился в своём маленьком дворце в медсестре общей больницы Торонто, недалеко оттуда.
И я все запомнил.
В классе анатомии я запомнила происхождение и усилия каждого мышцы, каждой ветви каждой артерии, вышедшей из аорты, дифференциальные диагнозы неясны и распространены.
Я даже знал дифференциальную диагностику, как классифицировать ниральную tubular acidosis.
И все это время, я собирал всё больше знаний.
И мне повезло, я окончил университет почётным знаком, почётным знаком.
И я закончил медицинский факультет с впечатлением, что если бы я запомнил всё и знал все, или насколько это возможно, максимально близко от всего, что это могло бы защитить меня от ошибок.
И это работало некоторое время, пока я не встретился с миссис Дракер.
Я был резидентом наставничной больницы здесь, в Торонто, когда миссис Дракер доставили в отделение скорой помощи больницы, где я работал.
В то время меня присвоили кардиологической службе по кардиологической ротации.
И это была моя работа, когда персонал экстренной помощи вызвал консультацию по кардиологии, чтобы увидеть пациента в реанимации.
Я увидел миссис Дракер, и у нее было дыхание.
Когда я услышал её, она сделала громкий звук.
Когда я слушала её грудь стетоскопом, я могла услышать трепетные звуки с обеих сторон, что привело к тому, что она страдала конгестивной сердечной недостаточностью.
Это состояние, при котором сердце отказывается, и вместо того, чтобы накачивать всю кровь вперед, часть крови возвращается в легкие, легкие заполнены кровью, и поэтому возникает недостаток дыхания.
И диагностику сделать не было сложно.
Я сделал это, и приступил к лечению. Я дал ей аспирин. Я дал ей лекарства, чтобы смягчить давление на сердце.
Я дал ей лекарства, которые мы называем диуретиками, водные таблетки, чтобы она мочила доступ к жидкости.
Через полтора часа она почувствовала себя лучше.
И я чувствовал себя действительно хорошо.
Именно тогда я совершил первую ошибку: отправил её домой.
На самом деле, я сделал еще две ошибки.
Я отправил её домой, не говоря с моим опекуном.
Я не подхватила телефона и сделала то, что должна была сделать, т.е. позвонила своему сотруднику и рассказала ему историю, чтобы он сам имел возможность увидеться с ней.
И он знал её, он мог бы предоставить дополнительную информацию о ней.
Может быть, я сделал это по хорошей причине.
Может быть, я не хотел быть резидентом с высоким содержанием.
Может быть, я хотел быть настолько успешным и способным взять на себя ответственность, что сделаю это, и буду способен заботиться о пациентах своего сопровождающего, даже не имея необходимости обращаться к нему.
Вторая ошибка, которую я сделал, была еще хуже.
Отправляя её домой, я пренебрегал маленьким голосом глубоко внутри, который пытался сказать мне: «Золотый человек, это не хорошая идея.
Не делайте этого. "На самом деле, мне так мало доверия, что я спросил медсестру, которая отвечала за миссис Дракер," Думаете, все будет в порядке, если она выйдет домой? "И медсестра подумала об этом и ответила очень откровенно," Да, думаю, все будет в порядке. "Я помню, как будто вчера.
Так что я подписала документы, и приехала амбулантка, парамедики, чтобы взять ее домой.
И я вернулся к работе на отделении.
Весь оставшийся день, тот послеполуден, у меня было такое мучительное чувство внутри желудка.
Но я продолжил свою работу.
И в конце дня, я спаковала, чтобы покинуть больницу, и шла на парковку, чтобы взять свой автомобиль и вернуться домой, когда сделала что-то, чего обычно не делаю.
Я прошла через отделение скорой помощи по пути домой.
Именно там другая медсестра, не та, которая раньше занималась миссис Дракер, но другая медсестра, сказала мне три слова, которые большинство врачей экстренной помощи, которых я знаю, боятся.
Другие специалисты медицины тоже боятся их, но есть что-то особенное в медицине чрезвычайных ситуаций, потому что мы видим пациентов так быстро.
Три слова: вспоминаете? "Пациент, которого вы отправили домой?" - спросила другая медсестра. "Ну, она вернулась", просто тем самым голосом.
Ну, она вернулась.
Она была возвращена и близка к смерти.
Примерно через час после того, как она пришла домой, после того, как я отправил её домой, она рухнула, а её семья позвонила 911, и парамедики вернули её в отделение экстренной помощи, где у нее был кровяный тиск 50, что означает сильное шокирование.
Она едва дышала и была голубой.
Персонал скорой помощи остановился.
Они дали ей лекарства для повышения кровяного давления.
Они включили её в вентилятор.
И я был шокирован и потрясён до глубины души. И прошел через этот roller coaster, потому что после того, как они стабилизировали её, она отправилась в отделение интенсивной терапии, и, несмотря на надежду, надеюсь, что она восстанет.
Через два-три дня стало ясно, что она никогда не просыпается.
У нее было необратимое повреждение мозга. Семья собралась. И в течение следующих восьми или девяти дней, они resigned themselves to what was happening.
И примерно через девять дней, они отпустили её — миссис Дракер, жену, мать и бабушку.
Они говорят, что вы никогда не забываете имена тех, кто умирает.
И это было мое первое знакомство с этим.
Через несколько недель я ударил себя, и впервые испытал нездоровый стыд, существующий в нашей медицинской культуре. Там я почувствовал себя один, изолирован, не испытывая здорового вида стыда, который вы испытываете, потому что вы не можете поговорить об этом со своими коллегами.
Вы знаете, здоровый тип, когда вы предаете тайну, которую лучший друг дал вам обещание никогда не раскрыть, а затем вас арестуют, и ваш лучший друг сталкивается с вами и вы ведете ужасные дискуссии, но в конце концов все это больное чувство направляет вас и вы говорите, я никогда больше не сделаю эту ошибку.
И вы исправляете ситуацию, и больше никогда не делаете эту ошибку.
Нездоровый стыд, о котором я говорю, является тем, что делает вас такими больными внутри.
Это тот, который говорит, что не то, что вы сделали, было плохо, но что вы плохие.
И это было то, что я чувствовал.
И это не было из-за моего сопровождающего; он был куколкой.
Он общался с семьей, и я вполне уверен, что он исправил ситуацию и убедился, что меня не будут судить.
И я продолжал задавать себе эти вопросы.
Почему я не спросил своего врача?
Почему я отправил её домой?
И потом, в худшие моменты: почему я сделала такую глупую ошибку?
Почему я поступил в медицину?
Постепенно, но уверенно, он поднялся.
Мне стало немного лучше.
И в облачный день, трещина в облаках, и солнце начало выходить, и я подумал, может быть, я мог бы чувствовать себя лучше.
И я договорился с самим собой, что если только удвою свои усилия, чтобы быть совершенным, и больше никогда не сделаю ошибки, пожалуйста, заставьте голос остановиться. И они остановились. И я вернулся к работе.
И потом это произошло снова.
Два года спустя я был сотрудником отделения экстренной помощи в общинной больнице недалеко от Торонто, и увидел 25-летнего человека с болезненным горлом.
Было много работы, я немного спешил.
Он продолжал указывать сюда.
Я посмотрела на его горло, он был немного розовый.
И дал ему рецепт пеницлина и отправил его в путь.
И даже, когда он вышел из двери, он все еще, как будто, указал на горло.
Через два дня я пришла на свою следующую смену скорой помощи, и тогда моя начальник попросила поговорить со мной в своей офисе.
И она сказала три слова: Помните? Помните пациента, которого видели с болевыми горлами? Ну, оказалось, что у него не было полости горла.
У него был потенциально опасный для жизни состояние, называемый эпиглотитом.
Можете загуглить, но это инфекция, не горла, а верхнего дыхательного пути, и она может привести к закрытию дыхательного пути.
К счастью, он не умер.
Ему дали внутривенные антибиотики, и через несколько дней он выздоровел.
И прошел через тот же период стыда и обвинений, и почувствовал себя очищенным, и вернулся на работу, пока это не повторилось снова и снова.
Дважды в одной смене скорой помощи я пропустил апендицит.
Теперь это требует некоторого внимания, особенно когда вы работаете в больнице, которая в то время посещала 14 человек в сутки.
Теперь, в обоих случаях, я не отправил их домой, и я не думаю, что было никаких пробелов в обслуживании.
У одного, как я думала, был камень в бубрези. Я заказала рентген бубрези. Когда выяснилось, что он нормален, мой коллега, который проводил переоценку пациента, заметил некоторую нежность в нижней правой четверти, и позвонил хирургам.
У другого было много диареи.
Я заказал ему жидкость для реахидрации и попросил своего коллеги переоценить его.
И он сделал, и когда он заметил некоторую нежность в правом нижнем квадрате, позвонил хирургам.
В обоих случаях им сделали операцию, и все получилось.
Но каждый раз, они гризали по мне, ели по мне.
И хотел бы быть в состоянии сказать вам, что мои худшие ошибки произошли только за первые пять лет практики, как говорят многие мои коллеги, что означает полноту B.S. (Смех) Некоторые из моих головокружений произошли за последние пять лет.
Один, состыдлен и незащищён.
Вот проблема: если я не могу открыто заявить о своих ошибках, если я не могу найти тихий голос, который говорит мне, что действительно произошло, как я могу поделиться этим со своими коллегами?
Как я могу рассказать им о том, что сделал, чтобы они не сделали того же?
Если бы мне пришлось вступить в комнату – например, прямо сейчас, я не имею представления, что вы думаете о себе.
Когда последняя раз вы слышали, как кто-то говорит о неудаче после неудачи?
Oh yeah, you go to a cocktail party and you might hear about some other doctor, but you are not going to hear somebody talking about their own mistakes.
Если бы я зашла в комнату, заполненную моими коллегами, и попросила бы их поддержки прямо сейчас, и начала говорить то, что я только что розповіла вам прямо сейчас, то, вероятно, бы я не прошла через две из этих историй, прежде чем они начнут чувствовать себя очень некомфортно, кто-то сделал бы шутку, они бы сменили тему, и мы продолжили бы.
И, по сути, если бы я знал, а мои коллеги знали, что один из моих коллег-ортопед снял ошибку ноги в моей больнице, поверьте, у меня были бы проблемы с контактом глазами с этой личностью.
Это полное отрицание ошибок. Это система, в которой существуют два типа врачей — те, кто допускает ошибки, и те, кто не допускает, те, кто не справляется с недостатком сна, и те, кто может, те, кто имеет плохие результаты, и те, кто имеет большие результаты.
И это почти как идеологическая реакция, как антитела начинают атаковать эту личность.
И у нас появилась идея, что если мы вытесним из медицины людей, которые допускают ошибки, то что нам останется, это безопасная система.
За 20 лет работы в области медицинского телевидения и журналистики, я провёл персональное исследование нарушений медицинского назначения и медицинских ошибок, чтобы узнать все, что мог, от одного из первых статей, которые написал для «Торонто Стар» до своей передачи «Белая пальто, черный вид искусства».
Мы работаем в системе, где ошибки происходят ежедневно, где один из десяти лекарственных средств является либо ошибочной дозой, предоставленной в больнице, либо ошибочной, где инфекции, полученные в больнице, становятся все больше и больше, вызывая хаос и смерть.
В этой стране 24 000 канадцев умирают от предотвратимых медицинских ошибок.
В США Институт медицины установил его на 100.000 человек.
В обоих случаях это грубая недооценка, потому что мы действительно не решаем проблему, как должны.
Вот в чем дело.
В больничной системе, где медицинское образование удваивается каждые два или три года, мы не можем идти в ногу с этим.
Нехватка сна абсолютно распространена.
Мы не можем избавиться от него.
У нас есть свои когнитивные уклоны, так что я могу взять отличную историю пациента с болью груди.
Теперь возьмите того же пациента, страдающего от боли в груди, делайте его влажным и неприятным и возложите немного алкоголя на дыхание, и вдруг моя история покрыта презрением.
Я не беру той же истории.
Я не робот, я не делаю вещей одинаково каждый раз.
И мои пациенты не автомобили; они не говорят мне о своих симптомах каждый раз одинаково.
Учитывая все это, ошибки неизбежны.
Так что, если взять систему, как меня учили, и удалить всех специалистов, склонных к ошибкам, ну, никого не останется.
И вы знаете, что дело людей, не желающих говорить о своих худших случаях?
Их ученики расширялись, отставали, затем смотрели вниз, сильно проковтали, и стали рассказывать мне свои истории.
Они хотят рассказать свои истории.
Они хотят поделиться своими историями.
Они хотят иметь возможность сказать: "Посмотри, не делай той же ошибки, которую сделал я". Им нужна среда, чтобы сделать это.
И это начинается с одного врача за разом.
Пересмотренный врач является человеком, знает, что она человек, принимает это, не гордится своими ошибками, но стремится узнать одну вещь из того, что произошло, что она может научить кого-либо другому.
Она делится своим опытом с другими.
И она указывает ошибки других людей, не по-другому, а любящим, поддерживающим способом, чтобы каждый мог получить выгоду.
Она работает в культуре медицины, которая признает, что человеческая система существует, и когда человеческая система существует, они время от времени допускают ошибки.
Система развивается, чтобы создавать резервные копии, которые позволяют легче обнаружить ошибки, которые неизбежно допускают люди, а также любящим, поддерживающим способом поддерживать места, где каждый, кто наблюдает за системой здравоохранения, может указать на вещи, которые могут быть потенциальными ошибками, и получает награду за это, а особенно такие люди, как я, когда мы допускаем ошибки, мы получаем награду за то, что проявляем чистоту. Меня зовут Брайан Голдман.
Я переименированный врач. Я человек. Я делаю ошибки.
Я все еще не знаю, что вы думаете о себе, но я могу жить вместе с этим.
И позвольте мне завершить своими тремя собственными словами: Я помню. (Аплодисменты)
Потому что обычно я беру роль пытаться объяснить людям, насколько прекрасными будут новые технологии, которые появятся, и я подумал, что, поскольку был среди друзей здесь, я скажу вам, что действительно думаю, и постараюсь вернуться назад и попытаться понять, что действительно происходит здесь с этими невероятными прыжками в технологии, которые выглядят настолько быстрыми, что мы едва можем поддерживать их вершину.
Итак, я собираюсь начать показом только одного очень скучного слайда технологии.
И затем, так, если вы можете просто включить слайд, который включен.
Это просто случайный слайд, который я выбрал из файла.
Хочу показать вам не столько детали слайда, сколько общую форму.
Это слайд анализа, который мы проводили относительно мощности микропроцессоров RISC versus мощности локальных сетей.
Интересно то, что этот слайд, как и многие другие технологические слайды, которыми мы привыкли, представляет собой прямую линию на полуграфической кривой.
Другими словами, каждый шаг здесь представляет собой порядок величины в масштабе производительности.
И это новое, что мы говорим о технологии на полулоговых кривых.
Здесь происходит нечто действительно странное.
И именно об этом, по сути, я буду говорить.
Если бы вы могли поднять лампы выше, потому что я собираюсь использовать здесь лист бумаги.
Теперь, почему мы рисуем технологические кривы в полулоговых кривых?
Ответ: если я нарисовал его на обычной кривой, где, скажем, это годы, это время какого-либо вида, и это какая-либо мера технологии, которую я пытаюсь вывести на график, графики выглядят смешно.
Они выглядят примерно так.
И они нам мало говорят.
Теперь, если бы я вырисовал, например, какую-нибудь другую технологию, скажем, транспортную технологию, на полуграфической кривой, она выглядела бы очень глупо, она выглядела бы как прямая.
Но когда происходит что-то подобное, вещи качественно меняются.
Если бы транспортная технология развивалась так же быстро, как микропроцессорная, то днем следующего дня я смог бы попасть в такси и находиться в Токио за 30 секунд.
Она не движется так.
И нет ничего предшествующего в истории развития технологий такого рода самоохраняющего роста, где вы переходите порядка масштабов каждые несколько лет.
Теперь вопрос, который я хотел бы задать, если посмотреть на эти экспоненциальные кривы, они не продолжаются вечно.
Невозможно продолжать меняться так быстро, как это происходит.
Одна из двух вещей произойдет.
Либо она превратится в классическую кривую S, как эта, пока не появится нечто совершенно другое, либо, возможно, она сделает это.
Вот что он может сделать.
Сейчас я оптимист, поэтому думаю, что он, вероятно, сделает что-то подобное.
Если да, то это означает, что мы находимся посреди перехода.
Мы находимся на этой линии перехода от того, каким был мир раньше, к тому, каким он сейчас является.
Итак, то, что я пытаюсь спросить, то, что я задавал себе: какой этот новый образ жизни?
Каково новое состояние, к которому стремится мир?
Потому что переход кажется очень, очень запутанным, когда мы прямо посреди него.
Когда я был маленьким, будущее было примерно 2000 годом, и люди говорили о том, что произойдет в 2000 году.
Сейчас здесь конференция, на которой люди говорят о будущем, и вы заметите, что будущее еще около 2000 года.
Это примерно так далеко, как мы уходим.
Таким образом, другими словами, будущее, как будто, сокращается один год за всю мою жизнь.
Сейчас, я думаю, что причина заключается в том, что мы все чувствуем, что что-то происходит. Переход происходит.
И мы знаем, что слишком мало смысла думать о 30, 50 годах, потому что все будет настолько различным, что простая экстраполяция того, что мы делаем, просто не имеет никакого смысла.
Поэтому я хотел бы поговорить о том, как это могло бы стать, каким переходом могло бы стать, через который мы проходим.
Теперь, чтобы сделать это, мне придется говорить о нескольких вещах, которые действительно не имеют ничего общего с технологией и компьютерами.
Потому что, я думаю, единственным способом понять это, это вернуться назад и посмотреть вещи в долгосрочной перспективе.
Так что временная шкала, которую я хотел бы посмотреть здесь, это временная шкала жизни на Земле.
Поэтому, я думаю, эта картина имеет смысл, если посмотреть на нее за несколько миллиардов лет.
Так что, если вернуться примерно на два с половиной миллиарда лет назад, Земля была такой большой, стерильной горкой с большим количеством химических веществ, плавающих вокруг нее.
И если посмотреть на то, как химические вещества организованы, мы получим довольно хорошую идею о том, как они это делают.
И я думаю, что существуют теории, которые начинают понимать, как это началось с РНК, но я собираюсь рассказать об этом простую историю, которая заключается в том, что в то время, были маленькие капли масла плавающие вокруг со всеми видами рецептов химических веществ в них.
И некоторые из этих капель масла содержали особый набор химических веществ, что привело к включению химических веществ извне и росту капель масла.
И те, кто был таким, начали распределяться.
И те, в каком-то смысле, самые примитивные формы клеток, те маленькие капли масла.
Но теперь эти капли масла не были живыми, как мы говорим сейчас, потому что каждая из них была маленьким случайным рецептом химических веществ.
И каждый раз, когда он делился, они получили своего рода неравное распределение химических веществ внутри них.
И поэтому каждая капля была немного иной.
На самом деле, капли, которые отличались тем, что заставляли их лучше использовать химические вещества вокруг себя, выросли больше и включали больше химических веществ и делились больше.
Так что те, как правило, живут дольше, проявляются чаще.
Теперь это просто очень простая химический форма жизни, но когда вещи стали интересными, то эти капли научились трюку о абстракции.
Каким-то образом, нам еще совсем не понятно, эти капли научились записывать информацию.
Они научились записывать информацию, которая была рецептом клетки, на определенный вид химикатов, называемый ДНК.
Таким образом, другими словами, они придумали, таким бесмысленным, эволюционным способом, форму письма, которая позволила им записать, кем они были, чтобы этот способ записи мог быть копирован.
Невероятно, что этот способ письма, кажется, оставался стабильным с момента его эволюции две с половиной миллиарды лет назад.
На самом деле рецепт для нас, наших генов, является точно тем же кодом и тем же способом письма.
На самом деле, каждое живое существо написано ровно одним набором букв и одним кодом.
На самом деле, одна из вещей, которую я сделал просто для развлечений, это что мы теперь можем писать вещи в этом коде.
И у меня есть здесь 100 микрограмм белого порошка, который я стараюсь не дать видеть сотрудникам безопасности в аэропорту. (Смех) Но в нем есть – то, что я сделал, – я взял этот код – код имеет стандартные буквы, которые мы используем для его символизации – и написал свой визит-карт на кусок ДНК и усилил его 10 в 22 раза.
Так что, если бы кто-то хотел сотни миллионов экземпляров моей визитной карточки, у меня будет много для всех, кто в комнате, и, фактически, для всех во всем мире, и она прямо здесь. (Смех) Если бы я был действительно эгоист, я бы поместил ее в вирус и выпустил бы ее в комнату.
(Смех)
Итак, какой был следующий шаг? Записать ДНК было интересно.
И это привело к тому, что эти клетки — что поддерживало их счастливыми еще миллиард лет.
Но потом появился еще один очень интересный шаг, когда все стало совсем другим, это те клетки, которые начали обмениваться информацией, так что они стали получать сообщества клеток.
Не знаю, знаете ли вы об этом, но бактерии могут обмениваться ДНК.
Вот почему, например, развилась устойчивость к антибиотикам.
Некоторые бактерии поняли, как держаться подальше от пеницлина, и она сделала несколько изменений, создав информацию о своей небольшой ДНК с другими бактериями, и теперь у нас есть много бактерий, которые устойчивы к пеницлину, потому что бактерии общаются.
Теперь это сообщение позволило общинам сформировать, что, в каком-то смысле, находилось в одной лодке вместе; они были синергичными.
Таким образом, они выжили или потерпели неудачу вместе, что означает, что если община имела большой успех, то все индивидуи в этой общине повторялись больше, и им пользовалась эволюция.
Теперь переходный момент произошел, когда эти общины так близко друг к другу, что, фактически, они собрались и решили записать весь рецепт для общины вместе на одну строку ДНК.
Следующий этап, интересный для жизни, занимал около миллиарда лет.
На этом этапе у нас многоклеточные сообщества, сообщества множества различных видов клеток, работающие вместе как единый организм.
В действительности, мы многоклеточные сообщества. У нас много клеток, которые уже не имеют выхода сами для себя.
Кожные клетки действительно бесполезно без сердечных клеток, мышечных клеток, мозговых клеток и так далее.
Таким образом, эти сообщества начали развиваться, так что интересным уровнем, на котором развивалась эволюция, стала уже не клетка, а община, которую мы называем организмом.
Следующий шаг, который произошел, связан с этими общинами.
Эти сообщества клеток, опять же, начали абстрагировать информацию.
И они начали создавать очень специальные структуры, которые ничего не делали, кроме обработки информации внутри сообщества. И это неврологические структуры. Нейроны являются информационно-процессорным аппаратом, который эти сообщества клеток создали.
И фактически, они начали привлекать специалистов в общину и специальные структуры, ответственные за запись, понимание, изучение информации. То были мозги и нервная система этих общин.
И это дало им эволюционную преимущество.
Потому что в этом моменте, человек — обучение могло произойти за пределами времени одного организма, вместо этого за этот эволюционный период.
Таким образом, организм мог, например, научиться не есть определенный вид фруктов, потому что они были плохим вкусом и заболели, когда последний раз они их съели.
Это могло произойти за всю жизнь одного организма, тогда как до того, как они построили эти специальные структуры обработки информации, которые должны были быть получены эволюционным путем за последние сотни тысяч лет после смерти отдельных особей, которые съели этот вид фруктов.
Эта нервная система, тот факт, что они создали эти специальные информационное устройство, чрезвычайно ускорил весь процесс эволюции.
Потому что эволюция теперь может произойти внутри индивидуума. Она может произойти в процессе обучения. Но потом, что произошло, это те, кто, конечно, придумал трюки общения.
И, например, самой сложной версией языка, которую мы знаем, является человеческий язык.
Это действительно удивительное изобретение, если задуматься над ним.
Вот у меня очень сложная, грязная, путаница идея в голове.
Я сижу здесь, делая, по сути, громкие звуки, и надеюсь, что buduю схожую грязную, путаницу идею в вашей голове, которая носит некоторую аналогию.
Но мы берем что-то очень сложное, превращая это в звук, последовательности звуков, и получая в вашем мозге что-то очень сложное.
Это позволяет нам начать функционировать как один организм.
И так, фактически, то, что мы сделали, мы, человечество, начали абстракционироваться.
Мы проходим через те же уровни, через которые прошли многоклеточные организмы — абстракционируя наши методы записи, представления, обработки информации.
Так, например, изобретение языка было небольшим шагом в этом направлении.
Телефония, компьютеры, видеокамеры, компакт-диски и т.д. - все наши специализированные механизмы, которые мы создали в нашем обществе для обработки этой информации.
И все это объединяет нас в нечто гораздо большее, гораздо быстрее и способнее эволюции, чем мы были раньше.
Таким образом, эволюция может происходить в масштабе микросекунд.
И вы видели маленький эволюционный пример Тайа, где он сделал небольшую часть эволюции на программе Convolution прямо перед вашими глазами.
Теперь мы снова ускорили масштаб времени.
Так что первые шаги истории, о которой я вам рассказал, длились миллиард лет.
Следующие шаги, такие как нервная система и мозг, длились несколько сотен миллионов лет.
Следующие шаги, такие как язык и т. д., длились менее миллиона лет.
И эти следующие шаги, такие как электроника, должны занять лишь несколько десятилетий.
Процесс питается самим собой и становится, по-моему, автокаталитическим — когда что-то усиливает скорость своих изменений.
Чем больше он меняется, тем быстрее он меняется.
И я думаю, что именно это мы видим здесь, в этом взрыве кривой.
Мы видим, как этот процесс возрождается.
Сейчас я занимаюсь проектированием компьютеров, и знаю, что механизмы, которыми я занимаюсь проектированием компьютеров, были бы невозможны без последних изменений в области компьютеров.
Поэтому сейчас, то, что я делаю, это проектирование объектов в таком сложном смысле, что мне совершенно невозможно проектировать их в традиционном смысле.
Не знаю, что делает каждый транзистор в коннекторе. Их миллиарды.
Вместо этого, то, что я делаю и что делают дизайнеры Thinking Machines, мы думаем на каком-то уровне абстракции, а затем передаем его машине, и машина берет его гораздо дальше, чем могли бы мы когда-либо сделать, гораздо дальше и быстрее, чем могли бы мы когда-либо сделать.
И фактически, иногда она принимается методами, которые мы даже не совсем понимают.
Один метод, который особенно интересен, и который я много использую в последнее время, это сама эволюция.
Так что мы делаем, мы кладем внутри машины процесс эволюции, который происходит в масштабе времени микросекунд.
Так, например, в самых крайних случаях, мы можем фактически развить программу, запустив случайные последовательности инструкций. Скажи, "Компьютер, пожалуйста, сделайте сто миллионов случайных последовательностей инструкций.
Теперь, пожалуйста, запустите все эти случайные последовательности инструкций, запустите все эти программы, и выберите те, которые наиболее близки к выполнению того, что я хотел. "Так что, другими словами, я определяю, что я хотел.
Скажем, я хочу сортировать номера, как простой пример, который сделал.
Найдите программы, наиболее близкие к сортировке номеров.
Конечно, случайные последовательности инструкций вряд ли смогут сортировать цифры, поэтому ни одна из них этого не сделает.
Но один из них, к счастью, может поставить два числа в правильном порядке.
И я говорю: "Компьютере, пожалуйста, возьмите 10% из тех случайных последовательностей, которые сделали лучшую работу. Сохраните их. Убейте остальные.
А теперь воспроизведём тех, кто сортировал номера лучше всего.
И давайте воспроизводим их процессом рекомбинации, аналогичным сексу. "Возьмите две программы, и они производят детей, обмениваясь своими подпрограммами, и дети наследуют черты подпрограмм двух программ.
Теперь у меня появилось новое поколение программ, которые создаются комбинациями программ, которые работали немного лучше.
Ввести некоторые мутации, возможно.
И повторите это еще раз, и повторите это другим поколениям.
Каждое из этих поколений занимает несколько миллисекунд.
Так что я могу выполнить эквивалент миллионов лет эволюции на этом компьютере за несколько минут, или в сложных случаях за несколько часов.
В конце концов, я получаю программы, которые совершенно совершенны в сортировке чисел.
На самом деле, это программы, которые гораздо эффективнее, чем программы, которые я когда-либо мог написать руками.
Теперь, если посмотреть на эти программы, я не могу сказать вам, как они работают.
Я пытался посмотреть на них и рассказать вам, как они работают.
Но они делают работу. И фактически, я знаю, я очень уверен, что они делают работу, потому что они приходят из линии сотен тысяч программ, которые сделали работу.
Фактически, их жизнь зависит от выполнения этой задачи.
(Смех)
Однажды я ездил в 747 вместе с Марвином Мински, он вытащил эту карту и сказал: "О, посмотрите. Эта машина имеет сотни тысяч маленьких частей, работающих вместе, чтобы сделать для вас безопасный рейс". Разве это не делает вас уверенными?"
(Смех)
На самом деле, мы знаем, что инженерный процесс не работает очень хорошо, когда он становится сложным.
Так что мы начинаем зависеть от компьютеров для выполнения процесса, который очень отличается от инжиниринга.
И это позволяет нам производить вещи гораздо сложнее, чем обычное машиностроение позволяет нам производить.
И все же, мы еще совсем не знаем, какие варианты.
Сейчас мы используем эти программы, чтобы сделать гораздо быстрее компьютеры, так что мы сможем запустить этот процесс гораздо быстрее. Таким образом, он получает обратную связь от себя.
Речь идет о том, что становится быстрее, и поэтому, я думаю, это выглядит очень путаницей. Потому что все эти технологии питаются от себя. Мы набираем обороты.
И мы находимся в момент, аналогичный тому, когда одноклеточные организмы превращались в многоклеточные.
Так что мы амебы, и мы не можем до конца понять, что это, к сожалению, мы создаем.
Мы находимся прямо на этой стадии перехода.
Но я думаю, что действительно что-то происходит после нас. Думаю, очень высокомерно думать, что мы конечный продукт эволюции.
И я думаю, что мы все здесь являемся частью производства того, что будет дальше.
Так что обед приближается, и я думаю, что остановлюсь там, прежде чем меня выберут.
(Аплодисменты)
Я здесь, чтобы поделиться своими фотографиями.
Или это фотография?
Потому что, конечно, это фотография, которую нельзя взять с камеры.
Тем не менее, мой интерес к фотографии начался, когда я получил свой первый цифровой фотоаппарат в возрасте 15 лет.
Она смешивалась с моей предыдущей страстью к рисованию, но она была немного иной, потому что использование камеры, процесс был запланирован вместо этого.
И когда вы делаете фото с камерой, процесс заканчивается, когда нажимаете кнопку.
Мне казалось, что фотография больше касается того, чтобы быть в нужном месте и в нужное время.
Я чувствовал, что каждый может сделать это.
Поэтому я хотел создать что-то новое, что-то, где процесс начинается с нажатия кнопки.
Фотографии, подобные этому: строительство продолжается по оживленной дороге.
Или такие фотографии – как темные, так и красочные, но все с общей целью сохранения уровня реализма.
Когда говорю реализм, то имею в виду фотореализм.
Потому что, конечно, это не то, что можно захватить, но я всегда хочу, чтобы оно выглядело, как будто могло быть каким-то образом сфотографировано.
Фотографии, где вам понадобится короткий момент, чтобы подумать, чтобы выяснить трюк.
Поэтому речь идет скорее о захвате идеи, чем о захвате момента.
Но какой трюк делает его реалистичным?
Что-то касается деталей или цветов?
Что-то касается света?
Что создает иллюзию?
Иногда перспектива представляет собой иллюзию.
Но в конце концов, речь идет о том, как мы интерпретируем мир и как он может быть реализован на двумерной поверхности.
Это не то, что действительно реалистично, это то, что мы считаем, выглядит реалистичным.
Поэтому, я думаю, что основы достаточно простые.
Я вижу это как головоломку реальности, где можно взять различные части реальности и собрать их вместе, чтобы создать альтернативную реальность.
И позвольте мне показать вам простой пример.
Здесь у нас есть три совершенно воображаемых физических объекта, что-то, что мы все можем сравнить с жизнью в трехмерном мире.
Но комбинированные определенным образом, они могут создать что-то, что еще выглядит трехмерным, как будто могло бы существовать.
Но в то же время, мы знаем, что она не может.
Поэтому мы обманываем наш мозг, потому что наш мозг просто не принимает тот факт, что это не имеет смысла.
И я вижу тот же процесс в сочетании фотографий.
Это просто сочетание различных реалий.
Поэтому те вещи, которые делают фотографию реалистичной, я думаю, это те вещи, о которых мы даже не задумываемся, все вокруг нас в нашей повседневной жизни.
Но при объединении фотографий, это очень важно учитывать, потому что иначе оно просто каким-то образом выглядит неправильно.
Поэтому хотел бы сказать, что существует три простых правила, которые следует соблюдать, чтобы достичь реалистического результата.
Как вы видите, эти изображения не совсем особенные.
Но комбинированные, они могут создать нечто подобное.
Таким образом, первое правило заключается в том, что фотографии, объединенные, должны иметь ту же точку зрения.
Во-вторых, фотографии комбинированные должны иметь тот же тип света.
И эти два изображения отвечают этим двум требованиям — сделанные на той же высоте и в том же типе света.
Третье заключается в том, что невозможно различать начало и конец различных изображений, делая их бесшовными.
Невозможно сказать, как было составлено изображение.
Таким образом, путем согласования цветов, контрастности и яркости границ между различными изображениями, добавления фотографических дефектов, таких как глубина поля, ненасыщенные цвета и шум, мы удаляем границы между различными изображениями и делаем их похожими на один образ, несмотря на то, что один образ может содержать в основном сотни слоев.
Вот еще один пример. (Смех) Кто-то может подумать, что это просто образ ландшафта, а нижешняя часть – это то, что манипулируется.
Но эта картина полностью состоит из фотографий с разных мест.
Лично я считаю, что легче создать место, чем найти, потому что тогда вам не придется пойти на компромисс с идеями в голове.
Но это требует большого планирования.
Получив эту идею зимой, я знал, что должен был запланировать её несколько месяцев, чтобы найти различные локации для частей головоломки.
Так, например, рыба была захвачена на рыбацкой поездке.
Береги находятся в другом месте.
Подводная часть была захвачена в каменной яму.
И да, я даже обошрал дом на вершине острова красным, чтобы он выглядел более шведским. Так, чтобы достичь реалистического результата, я думаю, речь идет о планировании.
Всегда начинается с эскизы, идеи.
Тогда речь идет о комбинировании различных фотографий.
И здесь каждое произведение очень хорошо запланировано.
И если вы хорошо фиксируете фотографии, результат может быть довольно красивым и вполне реалистичным.
Таким образом, все инструменты существуют, и единственным, что ограничивает нас, является наша фантазия.
Спасибо.
(Аплодисменты)
Хотелось бы поговорить с вами о том, почему многие проекты электронного здравоохранения проваливаются.
И я действительно думаю, что самое главное - мы перестали слушать пациентов.
И одно, что мы сделали в Университете Радбоуда, – мы назначили главного звукозаписывающего сотрудника.
Не совсем научно. Она ставит чашку кофе или чай и спрашивает пациента, семью, родственников: «Как справи?
Как мы могли бы помочь вам? И мы думаем, мы любим думать, что это одна из основных проблем, почему все — может быть, не все — но большинство проектов электронного здравоохранения проваливаются, так как мы перестали слушать.
Это моя весовая шкала. Это очень простая вещь. Имеет один нажим, включен/выключен.
И каждое утро я прыгу на него.
И да, у меня есть вызов, как вы можете видеть.
Но дело в том, что он сделал это просто, что всякий раз, когда я прыгу, он также отправляет мои данные Google Health.
И он собирается моим генеральным врачом также, чтобы он мог видеть, какая моя проблема в весе, не в тот момент, когда мне нужна кардиологическая поддержка или что-то подобное, но также, глядя назад.
Но есть еще одно.
Как некоторые из вас могут знать, у меня более 4000 последователей на Twitter.
Каждый ранок, когда я поднимаюсь на весовую планку, перед тем, как попасть в машину, люди начинают говорить со мной: "Думаю, сегодня тебе нужен легкий обед, Люциен."
(Смех)
Но это самое прекрасное, что может произойти, так как это давление со стороны коллег.
Ранее давление коллег помогало пациентам — поскольку оно могло быть использовано для лечения ожирения, оно могло быть использовано для прекращения курения пациентов.
Но с другой стороны, это также может быть использовано, чтобы вывести людей из своих стульев и попытаться работать вместе в каком-то виде игровой активности, чтобы получить больше контроля над своим здоровьем.
С следующей недели, он скоро станет доступным, будет этот маленький измеритель давления крови, подключенный к iPhone или чему-то подобному.
И люди смогут, из своих домов, взять свой кровяный тиск, отправить его своему врачу и в конечном итоге поделиться ним с другими, например, за более чем 100 долларов.
И вот момент, когда пациенты могут занять позицию и снова взять под свой контроль, стать капитаном собственного корабля, а также помочь нам в здравоохранении из-за проблем, стоящих перед нами, таких как рост стоимости здравоохранения, удвоенный спрос и подобные вещи, сделать методы, которые легкие в использовании, и начать с этого, чтобы принять пациентов в команду.
И вы можете сделать это такими методами, как это, но также crowdsourcing.
И одна из вещей, которую мы сделали, которую я хотел бы поделиться с вами маленькой видео.
У всех нас есть навигационные средства управления в автомобиле.
Мы, возможно, даже имеем его в нашем мобильной телефоне.
Мы прекрасно знаем, где находятся все банкоматы, только о городе Маастрихт.
Другая вещь, мы знаем, где все автозаправочные станции.
И конечно, мы могли бы найти шлюз фаст-фуда.
Но где бы находился ближайший медицинский центр, чтобы помочь этому пациенту?
Мы спросили, а никто не знал.
Никто не знал, где сейчас можно найти самый быстрый метод спасения жизни.
Так что мы сделали, мы crowdsourced Нидерланды.
Мы создали веб-сайт, и спросили толпу: "Если вы видите AED, пожалуйста, отправьте его, сообщите нам, где он находится, сообщите нам, когда он открыт", поскольку иногда он закрыт, конечно.
Более 10 000 AED в Нидерландах уже были представлены.
Следующим шагом, который мы сделали, было найти заявки на него.
И мы сделали приложение для iPad.
Мы сделали заявку на сайт Layar: Augmented Reality, чтобы найти эти программы.
И всякий раз, когда вы находитесь в городе, например, Маастрихте, и кто-то падает, вы можете использовать свой iPhone, а через несколько недель и свой Microsoft мобильный телефон, чтобы найти ближайший AED, который может спасти жизни.
И с сегодняшнего дня мы хотим представить это, не только как AED4EU, так называемый продукт, но и как AED4US.
И мы хотели бы начать это на глобальном уровне.
И попросите всех наших коллег из остального мира, коллег из университетов, помочь нам найти, работать и действовать как центр Crowdsource всех этих AED по всему миру, чтобы всякий раз, когда вы на отдыхе, и кто-то падает, может быть ваш собственный родственник или кто-то прямо перед вами, вы можете найти это.
Другое, мы хотели бы попросить компаний со всего мира, которые смогут помочь нам проверить эти сертификаты.
Это могут быть курьерские услуги или кабельные ребята, например, просто, чтобы увидеть, является ли переданный AED все еще на месте.
Так что, пожалуйста, помоги нам в этом, и постарайтесь улучшить не только здоровье, но и контролировать его.
Спасибо.
(Аплодисменты)
Моя история начинается прямо здесь, в Раджастане, примерно два года назад.
Я был в пустыне, под звездным небом с суфийским певицей Мухтьяром Али.
И мы говорили о том, как ничего не изменилось с момента древней индийской эпики «Махабараты».
Так что еще в те времена, когда мы, индейцы, хотели путешествовать, мы прыгали в колесницу и масштабировали небо.
Теперь мы делаем то же самое с самолетами.
Тогда, когда Арджуна, великий индийский военачальник, был жаждущий, он вытащил лук, выстрелил в землю, и вода вышла.
Теперь мы делаем то же самое с бурами и машинами.
Заключение, к которому мы пришли, было тем, что магия была заменена машинами.
И это сделало меня очень грустным.
Я оказался немного технофобом.
Я был ужасен этой идеей, что потеряю способность наслаждаться и ценить заход солнца без фотоаппарата, без твита моих друзей.
И казалось, что технология должна способствовать магии, а не убивать ее.
Когда я была маленькой, мой дед подарил мне свой маленький серебряный карманный часы.
И этот фрагмент 50-летней технологии стал для меня самой волшебной вещью.
Она стала золотыми воротами в мир, полный пиратов, кораблекрушений и изображений в моей фантазии.
Поэтому я почувствовал, что наши мобильные телефоны, наши фешенебельные часы и наши камеры остановили нас от мечтаний. Они остановили нас от получения вдохновения.
Я иллюстрировал книги с 16 лет.
Когда я увидел iPad, то увидел устройство рассказа, которое могло бы подключать читателей по всему миру.
Он может знать, как мы его держим.
Она может знать, где мы.
Он объединяет изображение и текст, анимации, звука и сенсора.
Рассказ становится все более мультисенсорным.
Но что мы с ним делаем?
Так что, фактически, я просто собираюсь пойти и запустить Хою, интерактивную программу для iPad.
Так что там написано: "Прикладите ваши пальчики на каждое освещение". И так - (Музика) Там написано: "Эта коробка принадлежит..." И так я вводю свое имя.
И фактически я стала персонажем книги.
В различных точках, маленькое письмо падает ко мне - и iPad знает, где вы живете из-за GPS - который фактически адресован ко мне.
Ребёнок во мне очень рад этим видам возможностей.
Сейчас я много говорил о магии.
И я не имею в виду волшебников и драконов, я имею в виду вид детской магии, те идеи, которые мы все хранили в детстве.
Эта идея о свету в банку, почему-то всегда была очень интересной для меня.
И вот вам нужно наклонить iPad, вывести свету.
И они фактически освещают путь через решту книги.
Другая идея, которая действительно заинтересовала меня в детстве, заключалась в том, что целая галактика может быть сосредоточена в одном мраморе.
И вот, каждая книга и каждый мир превращаются в маленький мрамор, который я перетаскиваю на этот магический прибор внутри устройства. И он открывает карту.
На протяжении всей истории, во всех книгах фэнтези всегда были карты, но эти карты были статичными. Эта карта растет и светится, и становится навигацией для остальной книги.
Он раскрывается вам также в определенных точках книги.
Итак, я просто собираюсь вступить.
Еще одна вещь, которая для меня очень важна, это создание контента, который является индийским и, тем не менее, очень современным. Здесь, это Апсары. Итак, мы все слышали о феях и мы все слышали оnymphs, но сколько людей за пределами Индии знают о своих индийских аналогах, Апсарах?
Эти бедные Апсары были заключены в камеры Индри тысячи лет назад в старой мягкой книге.
Поэтому мы приводим их обратно в современную историю для детей.
И история, которая фактически затрагивает новые проблемы, такие как экологическая кризис. (Музика)
Говоря о экологической кризисе, думаю, что большая проблема возникла за последние 10 лет, когда дети были замечены внутри своих номеров, приклеены к своим персональным компьютерам, они не смогли выйти.
Но теперь, с помощью мобильной технологии, мы можем фактически вывести наших детей на улицу в естественный мир с их технологией.
Одним из взаимодействий в книге является то, что вы отправились на этот поиск, где вам нужно выйти на улицу, взять фотоаппарат на iPad и собрать фотографии различных природных объектов.
Когда я был ребёнком, у меня было несколько коллекций палочек и камней, кустов и раковин.
И почему-то дети больше этого не делают.
Так что, чтобы вернуться к этому ритуалу детства, вам нужно выйти на улицу и, в одной главе, взять цветок и затем отметить его.
В другом главе, вам нужно сделать фото куска барка и затем отметить его.
И что происходит, это то, что вы фактически создаете цифровую коллекцию фотографий, которые вы можете поставить онлайн.
Дети в Лондоне выставляют фото лисички и говорят: «О, сегодня я видел лисицу». Дети в Индии говорят: «Сегодня я видел обезьяну». И это создает такую социальную сеть вокруг коллекции цифровых фотографий, которые вы фактически сфотографировали.
В возможностях связывания магии, земли и технологий существует множество возможностей.
В следующей книге мы планируем провести взаимодействие, где вы возьмете свой iPad с включенным видео, и через дополненную реальность, вы увидите этот слой анимированных пикселей появляются на домашних растениях, которые находятся за вашим домом.
В какой-то момент экран заполнен листьями.
И так вам нужно сделать звук ветра и высогнуть их, а затем прочитать остальную часть книги.
Мы движемся, мы все движемся сюда, в мир, где силы природы приближаются к технологии, а магия и технология могут приближаться друг к другу.
Мы извлекаем энергию из солнца.
Мы приближаем наших детей и себя к естественному миру и той магии, радости и любви детства, которую мы испытывали через простую среду – историю.
Спасибо.
(Аплодисменты)
Как я могу за 10 минут рассказать о связях женщин, прошедших более трех поколений, о том, как поразительная сила этих связей проявилась в жизни четырехлетней девочки, которая стояла вместе со своей младшей сестрой, матерью и бабушкой пять дней и ночей на маленьком судне в Китаевом море более 30 лет назад.
Бонды, которые захватили жизнь той маленькой девочки и никогда не отпускали... Эта маленькая девушка живет сейчас в Сан-Франциско и говорит вам сегодня.
Эта история еще не закончена.
Это головоломка, которую все еще собирают вместе.
Дозвольте рассказать вам о некоторых из них.
Представьте себе первое произведение: мужчина сожжет свою жизнь.
Он поэт, драматург, человек, вся его жизнь была основана на единой надежде на единство и свободу своей страны.
Представьте его, как коммунисты входят в Сайгон — сталкиваясь с тем, что его жизнь была полным ничтожием.
Слова, так долго его друзья, теперь ругались над ним.
Он скрылся в молчании. Он умер от последствий истории. Он мой дед.
В реальной жизни я его никогда не знал.
Но наши жизни гораздо больше, чем наши воспоминания.
Моя бабушка никогда не позволяла мне забыть о его жизни.
Моей обязанностью было не позволить этому быть бесполезным, и моим уроком было узнать, что, да, история пыталась нас разорвать, но мы выдержали.
Следующий фрагмент головоломки представляет собой корабль, который рано рассвета скрытно вылетает в море.
Моей матери, Май, было 18 лет, когда её отец умер — уже в урегулированном браке, уже с двумя маленькими девочками.
Для нее жизнь сложилась в одну задачу: эвакуацию её семьи и новую жизнь в Австралии.
Для неё было невероятным, что она не сможет добиться успеха.
После четырёхлетней саги, которая противостоит фантазии, лодка скрылась на море под видом рыбацкого судна.
Все взрослые знали риски.
Наиболее опасались пиратов, изнасилований и смерти.
Как и большинство взрослых на лодке, моя мать перевозила бутылку яд.
Если бы нас захватили, сначала мы с сестрой, потом она и бабушка выпили бы.
Мои первые воспоминания датируются лодкой — стабильным ритмом двигателя, луком, окутающимся в каждую волну, широким и пустом горизонтом.
Не помню пиратов, которые многократно приезжали, но были обманутыми мужественностью наших кораблей, или двигателем, который умирает и не запускается шесть часов.
Но я помню лампы на нефтяной установке у берегов Малайзии и молодого человека, который рухнул и умер, конец пути слишком велик для него, и первое яблоко, которое я вкусил, данное мужчинами на установке.
Ни одно из яблок никогда не вкусило такого же.
Через три месяца в лагере беженцев мы приземлились в Мельбурне.
Следующий фрагмент головоломки представляет собой около четырех женщин из трех поколений, которые вместе формируют новую жизнь.
Мы поселились в Футскрее, пригороде рабочего класса, население которого составляют слои иммигрантов.
В отличие от поселений среднего класса, существование которых я не знал, в Footscray не было никакого права.
Отвратительные запахи от дверей магазинов поступали из остального мира.
И фрагменты запрещённого английского языка были обменяны людьми, у которых было одно общее: они начали снова.
Моя мать работала на ферме, затем на линии сборки автомобилей, работала шесть дней, в двух сменах.
Как-то она нашла время, чтобы изучать английский язык и получить квалификацию в области информационных технологий. Мы были бедны. Все доллары были распределены, а дополнительная плата за английский язык и математику была выделена вне зависимости от того, что пропустили, как правило, новая одежда; они всегда были вторичными.
Две пары штанів для школы, каждая, чтобы скрыть отверстия друг в другом.
Школьная форма вплоть до колен, потому что она должна длиться шесть лет.
И были редкие, но яркие скандинавские песни «Засветленное око» и случайные граффити: «Азиат, йдём домой».
Кое-что укрепилось внутри меня.
Было собрание решимости и тихий голос, говорящий: "Я обойду вас".
Моя мама, сестра и я спали в одной постели.
Моя мать была исчерпана каждую ночь, но мы рассказывали друг другу о нашем времени и слушали движения бабушки по дому.
Моя мать страдала от кошмаров, связанных с кораблем.
Моя работа заключалась в том, чтобы оставаться бодрым до тех пор, пока не наступят её кошмары, чтобы я смог пробудить её.
Она открыла компьютерный магазин, затем изучала красоту и открыла еще один бизнес.
И женщины пришли со своими историями о мужчинах, которые не смогли пройти переход, гневных и негибких, и проблематично взятых между двумя мирами детей.
Были востребованы гранты и спонсоры. Были учреждены центры.
Во-первых, я был классическим азиатским студентом, неуклонно предъявлявшим требования к себе.
В другом, я была запутана жизнью, которая была небезопасна, трагически загоревшейся насилием, злоупотреблением наркотиками и изоляцией.
Но многие за годы получили помощь.
За эту работу, когда я был студентом юридического факультета, меня выбрали Младшим австралийским студентом года.
И меня катапультировали с одного куска головоломок на другой, и рёбра их не совпадали.
Тан Ле, анонимный житель Футскрей, был теперь Тан Ле, беженцем и общественным активистом, приглашенным выступать на площадках, которых она никогда не слышала, и в домах, существование которых она никогда не могла представить себе.
Я не знал протоколов.
Я не знал, как пользоваться приборами.
Я не знал, как говорить о вино.
Я не знал, как говорить о чем-либо.
Я хотела вернуться к рутинам и комфорту жизни в незахваченном пригороде — бабушка, мать и две дочери заканчивают каждый день, как они исполняли почти 20 лет, рассказывая друг другу историю своего дня и засыпаясь, мы трое все еще находимся в одной постели.
Я сказал матери, что не могу этого сделать.
Она напомнила, что мне было столько же лет, сколько ей, когда мы ехали на борт. "Нет", никогда не было. "Просто сделайте," - сказала она, "и не будь тем, кем вы не являетесь".
Так что я выступила на тему безработицы среди молодежи и образования, а также пренебрегания маргинальными людьми и лишением права голоса.
И чем откровеннее я говорила, тем больше меня просили выступать.
Я встретил людей всех профилей, многие из них делали то, что любили, жили на границах возможностей.
И хотя я закончил свой диплом, я понял, что не могу заняться юридической карьерой.
Должно быть еще один кусок головоломки.
И я понял, в то же время, что нормально быть аутсайдером, недавно прибывшим, новым на сцену — и не просто нормально, но за что-то быть благодарным, возможно, подарок от лодки.
Потому что быть тайником может так легко означать крах горизонтов, может так легко означать принятие претензий вашей провинции.
Я вышел за пределы своей зоны комфорта достаточно быстро, чтобы понять, что, да, мир действительно распадается, но не так, как вы боитесь.
Там была энергия, незаменимый оптимизм, странная смесь смирения и смелости.
Я собрала вокруг себя небольшую команду людей, для которых этикетка «Это невозможно сделать» была непобедимой проблемой.
В течение года мы были без денег.
В конце каждого дня, я сделала огромный горшок супы, который мы все поделились.
Мы работали хорошо каждую ночь.
Большинство наших идей были сумасшедшими, но некоторые были гениальными, и мы пропустили их.
Через три месяца я переехал в США, а приключения продолжались.
Прежде чем закончить, давайте расскажу о своей бабушке.
Она выросла в то время, когда конфуцианизм был социальной нормой, а местный мандарин был тем человеком, который имел значение.
Жизнь не изменилась веками.
Отец умер незамедлительно после её рождения.
Её мать выросла сама.
В возрасте 17 лет стала второй женой мандарина, мать которого ударила её.
Не получив поддержки со стороны мужа, она вызвала сенсацию, поймав его в суд и преследуя свой собственный случай, а гораздо большую сенсацию, когда она выиграла.
(Смех) (Аплодисменты) "Это невозможно" оказалось ошибочным.
Я делала душ в номере отеля в Сиднее, в тот момент, когда она умерла, на расстоянии 600 миль, в Мельбурне.
Я посмотрел через душевой экран и увидел, что она стоит с другой стороны.
Я знал, что она пришла, чтобы прощаться.
Через несколько минут позвонила мама.
Через несколько дней мы отправились в буддийский храм в Футскрае и остановились вокруг её гробницы.
Мы рассказали ей истории и заверили, что мы все еще рядом с нею.
В полночь монах пришел и сказал нам, что должен закрыть гроб.
Моя мама попросила нас почувствовать ее руку.
- Потому что вы держите его с утра, - сказал он. - Вы его не отпускаете.
Если в нашей семье есть синус, он проходит через женщин.
Учитывая, кем мы были и каким образом жизнь сформировала нас, мы можем видеть, что мужчины, которые могли прийти в наши жизни, помешали бы нам.
Поражение пришло бы слишком легко.
Теперь я хотел бы иметь собственных детей, и мне интересно, как выглядит лодка.
Кто мог бы пожелать этого самостоятельно?
Тем не менее, боюсь привилегий, простоты, права.
Не знаю. Но если бы я смог дать им это и все равно увидеть их безопасно, то сделал бы.
(Аплодисменты)
Тревор Нилсон: А также, мать Тан сегодня здесь, в четвёртом или пятом ряде.
Привет. Меня зовут Кевин Алока, я менеджер по тенденциям YouTube, и я профессионально дивлюсь YouTube-видео. Правда. Сегодня мы поговорим немного о том, как видео становятся вирусными, и почему это даже имеет значение.
Мы все хотим стать звездами — знаменитостями, певицей, комиком — и когда я был моложе, это казалось очень, очень трудно.
Но теперь Веб-видео сделал так, что любой из нас или любые креативные вещи, которые мы делаем, могут стать полностью известными в части нашей мировой культуры.
Любой из вас мог бы стать известным в интернете к следующей субботе.
Но более 48 часов видео загружаются на YouTube каждую минуту.
Из этого лишь небольшая часть становится вирусной, получает массу просмотров и становится культурным моментом.
Как же это происходит?
Три вещи: творцы вкусов, сообщества участников и неожиданность. Хорошо, давайте.
(Видео) Медведь Васquez: О, Боже. О, Боже. Ву! О, Ву...
К.А.: В прошлом году Медведь Васquez опубликовал видео, которое он снял за пределами своего дома в Национальном парке Йосемити.
В 2010 году он был просмотрен 23 миллиона раз. (Смех) Этот график показывает, как он выглядел, когда он впервые стал популярным прошлым летом.
Но он, фактически, не намеревался сделать вирусное видео, Медведь.
Он просто хотел поделиться радугой.
Потому что это то, что вы делаете, когда ваше имя Йосемит горный медведь. (Смех) И он фактически опубликовал много видео природы.
Это видео было опубликовано еще в январе.
Так что здесь произошло? Джимми Кимел. Джимми Кимел опубликовал этот твит, который в конечном итоге заставил видео стать настолько популярным, насколько оно станет.
Потому что производители вкусов, такие как Джимми Киммель, знакомят нас с новыми и интересными вещами и представят их большому зрителю.
(Видео) Ребекка Блэк: ♫ Пятница, пятница. Надо спуститься в пятницу.
К.А.: Вы, надеюсь, не думали, что мы сможем обсудить эту тему, не говоря уже об этом видео. "Пятница" Ребекки Блэк является одним из самых популярных видео этого года.
Он был замечен почти 200 миллионов раз в этом году.
Это карта того, как он выглядел.
Подобно «Двойной радуге», она, кажется, просто вылупилась.
Итак, что произошло в этот день? Ну, это было пятницу, это верно.
И если вы задаются вопросом о тех других пиках, то это также пятница. (Смех) Но что с этим днем, именно этим пятницу?
Так, Tosh.0 выбрал это, много блогов стали писать об этом. Майкл Дж. Нельсон из Тайного научного театра был одним из первых, кто опубликовал шутку о видео на Twitter.
Но важно то, что человек или группа творцев вкусов взяли точку зрения и поделились этим с большей аудиторией, ускорив процесс.
Тогда образовалась эта община людей, которые поделились этим большим внутринародным шуткой, и они начали говорить об этом и делать вещи с ним.
Сейчас на YouTube появилось 10 000 пародий на песню «Пятница».
Даже в первые семь дней недели существовала одна пародия на каждый другой день недели. (Смех) В отличие от одностороннего развлечения 20-го века, участие этой общины означает, что мы становимся частью феномена — распространяя его или делая что-то новое с ним.
(Музика)
Так что "Ниан-Кэт" - это закругленная анимация с закругленной музыкой. Это такое, просто такое. Он был просмотрен почти 50 миллионов раз в этом году.
И если вы думаете, что это странно, то должны знать, что существует трехчасовая версия этого, которая была просмотрена четыре миллиона раз. (Смех) Даже кошки смотрели это видео. (Смех) Кошки смотрели других кошек, которые смотрят это видео.
(Смех)
Но здесь важно творчество, которое оно вдохновило среди этой современной, geeky интернет-культуры.
Были ремиксы. (Смех) Кто-то сделал староврейскую версию. (Смех) А потом стала интернациональной. (Смех) Распространилась целая общественность ремиксистов, которая превратила его от просто глупого шутки в нечто, в чем мы все можем фактически участвовать.
Потому что мы сейчас не просто наслаждаемся, мы участвуем.
И кто мог это предсказать?
Кто мог предсказать «Double Rainbow» или Ребекку Блэк или «Nyan Cat?» Какие сценарии вы могли бы написать, которые содержали бы это?
В мире, где свыше двух дней видео загружаются каждые минуты, только то, что действительно уникально и неожиданно, может выделиться из списка.
Когда мой друг сказал мне, что мне нужно было посмотреть это великолепное видео о парне, протестовавшем против штрафов за велосипедную деятельность в Нью-Йорке, признаюсь, что я не был очень заинтересован.
(Видео) Кейси Нистат: Так, я получила штраф за то, что не ехал по велосипедному шоссе, но зачастую бывают препятствия, которые препятствуют правильному езды по велосипедному шоссе.
(Смех)
К.А.: Будучи совершенно удивленным и смешным, Кейси Нистат получил свою смешную идею и её увидел пять миллионов раз.
Этот подход применим к любому новому, что мы делаем креативно.
И все это приводит нас к одному большому вопросу...
(Видео) Медведь Васquez: Что это значит?
Оhhh. (Смех)
К.А.: Что это значит? Создатели вкусов, творческие сообщества, полная неожиданность – это характеристики нового вида СМИ и культуры, где каждый имеет доступ к нему, а аудитория определяет популярность.
Я имею в виду, как было сказано ранее, одну из самых больших звёзд в мире на данный момент, Джастин Бибер, начал свою карьеру на YouTube.
Никто не должен освещать вашу идею.
И мы все сейчас испытываем некоторый контроль над нашей собственной поп-культурой.
И эти характеристики не характерны для старых средств массовой информации, они едва ли соответствуют современным средствам массовой информации, но они определят развлечение будущего.
Спасибо.
(Аплодисменты)
(Аплодисменты)
(Видео) Журналист: Угрозы, после смерти бен Ладена, резко возросли.
Докладчик 2: Голод в Сомали.
Три: Полиция спрей перца.
Аннонист четвёртый: Отвратительные картели.
Глава 5: Путешествия на кораблях.
Глава 6: Социальная деградация.
7: 65 погибших.
8: предупреждение о tsunami.
9: Кибератаки.
Многократные заявители: Наркотичная война. Массовое разрушение. Торнадо. Рецессия. По умолчанию. Судный день. Египет. Сирия. Кризис. Смерть. Катастрофа. О, Боже.
Питер Диамантис: Так, это всего лишь несколько клипов, которые я собрал за последние шесть месяцев — могли бы быть за последние шесть дней или за последние шесть лет.
Дело в том, что средства массовой информации преимущественно кормят нас негативными историями, потому что именно этим наши мысли обращают внимание.
И этому есть очень хорошая причина.
Каждая секунда каждого дня наши органы чувств приносят слишком много данных, чем мы можем обработать в нашем мозге.
И поскольку ничто для нас не важнее, чем выживание, первым пунктом всех данных является древняя печень темпоралного laloku, называемая amígdala.
Теперь мигдала является нашим детектором раннего предупреждения, нашим детектором опасности.
Он сортирует и сортирует всю информацию, и ищет всё, что может причинить вред окружающей среде.
Так что, учитывая десяток новостей, мы предпочтительнее рассмотрим негативные.
И та старая газета, которая говорит: "Если он кровотечает, то приводит", - это очень верно.
Так что учитывая все наши цифровые устройства, которые приносят нам все негативные новости семь дней в неделю, 24 часа в сутки, не удивительно, что мы пессимистичны.
Неудивительно, что люди думают, что мир ухудшается.
Но, возможно, дело не так.
Может быть, вместо этого, это искажения того, что действительно происходит.
Возможно, огромный прогресс, который мы сделали за последнее столетие серией сил, фактически ускорился до такой степени, что мы имеем потенциал в ближайшие три десятилетия создать мир изобилия.
Сейчас я не говорю, что у нас нет наших проблем – климатическая кризис, вымирание видов, дефицит воды и энергии – мы, безусловно, имеем.
И как люди, мы гораздо лучше видим проблемы заранее, но, в конечном итоге, сносимся с них.
Давайте посмотрим, каким оказался последний век, чтобы увидеть, куда мы идем.
За последние сто лет продолжительность жизни человека более чем удвоилась, средний доход на душу населения, скорректированный по отношению к инфляции, во всем мире удвоился.
Уровень смертности среди детей снизился в 10 раз.
Добавьте к этому стоимость продовольствия, электричества, транспорта, связи, снизилась в 10—1000 раз.
Стив Пинкер показал нам, что, фактически, мы живем во время самого спокойного времени в истории человечества.
И Чарльз Кенни, что глобальная грамотность выросла с 25 процентов до более 80 процентов за последние 130 лет.
Мы действительно живем в необычное время.
И многие люди этого забывают.
И мы постоянно ставим наши ожидания выше и выше.
В действительности, мы переосмыслили значение бедности.
Подумайте об этом, сегодня в Америке большинство людей, находящихся под чертой бедности, все еще имеют электричество, воду, туалеты, холодильники, телевизоры, мобильные телефоны, кондиционеры и автомобили.
Самые богатые грабители прошлого века, императоры этой планеты, никогда не могли мечтать о таких роскоши.
Основой для этого является технология, и в последнее время, технологии, растущие экспоненциально.
Мой хороший друг Рэй Курцвейл показал, что любое средство, которое становится информационной технологией, прыгает по этой кривой, по закону Мура, и испытывает удвоение цены каждые 12-24 месяцев.
Вот почему мобильный телефон в кармане буквально в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрите на эту кривую.
Это закон Мура за последние сто лет.
Хочу, чтобы вы заметили две вещи на этой кривой.
Номер один, насколько гладко это – в хорошие и плохие времена, военные и мирные, рецессии, депрессии и бума.
Это результат использования более быстрых компьютеров для создания более быстрых.
Это не замедляет ни одного из наших больших вызовов.
Кроме того, несмотря на то, что он зарисован на логической кривой слева, он кривой вверх.
Скорость, совершающаяся технологией, сама по себе становится все быстрее.
И на этой кривой, опираясь на Закон Мура, находятся набор невероятно мощных технологий, доступных нам всем.
Облачные вычисления, что мои друзья в Autodesk называют бесконечным вычислением; сенсоры и сети; роботика; 3D печать, которая представляет собой способность демократизировать и распространять персонализированную продукцию по всему миру; синтетическая биология; топливо, вакцины и продукты питания; цифровая медицина; наноматериалы; и ИИ. Сколько из вас видели победу Уотсона IBM в конкурсе Jeopardy?
Я имею в виду, что это было эпическим. На самом деле, я искал главные заголовки газеты, найденные в лучшем случае.
Мне нравится: «Уотсон победил противников человечества».
Речь идет о нюансах человеческого языка.
И укажите, если бы Вы хотели, чтобы Ш. И. был таким на облаке, доступном каждому человеку с мобильным телефоном.
Четыре года назад здесь, на TED, мы с Рэем Курцвейлом основали новый университет под названием Университет единства.
И мы учитываем наших студентов все эти технологии, и особенно, как они могут быть использованы для решения больших задач человечества.
И каждый год мы просим их создать компанию или продукт или услугу, которая сможет положительно отразиться на жизни миллиарда человек в течение десятилетия.
Подумайте об этом, об этом факте, что, буквально, группа студентов может коснуться жизни миллиарда человек сегодня.
30 лет назад это звучало бы смешно.
Сегодня мы можем указать на десятки компаний, которые сделали именно это.
Когда я думаю о создании изобилия, речь идет не о создании жизни роскоши для всех на этой планете; речь идет о создании жизни возможностей.
Речь идет о том, чтобы взять то, что было редким, и сделать его изобилием.
Вы видите, недостаток обусловлен контекстом, а технология - силой освобождения ресурсов. Дозвольте привести пример.
Это история Наполеона III в середине 1800-х годов.
Он парень слева.
Он пригласил на ужин короля Сиама.
Все войска Наполеона были обеспечены серебряными приборами, сам Наполеон – золотым.
Но король Сиама, он получал алюминиевую посуду.
Вы видите, алюминий был самым ценным металлом на планете, стоит больше, чем золото и платина.
Именно поэтому вершина Вашингтонского монумента выполнена из алюминия.
Вы видите, несмотря на то, что алюминий составляет 8,3% массы Земли, он не поступает как чистый металл.
Все это связано кислородом и кремниями.
Но затем появилась технология электролиза, которая буквально сделала алюминий настолько дешевым, что мы использовали его с идеями «отбросить».
Итак, давайте представим эту аналогию вперед. Мы думаем о дефиците энергии.
Дамы и господа, мы находимся на планете, заполненной в 5000 раз больше энергии, чем мы используем за год.
16 терават энергии достигает поверхности Земли каждые 88 минут.
Речь идет не о недостатке, а о доступности.
И здесь хорошие новости.
Впервые, в этом году стоимость солнечной энергии составляет 50 процентов стоимости дизельной энергии в Индии — 8,8 Рупи против 17 Рупи.
Стоимость солнечных батарей снизилась на 50% в прошлом году.
В прошлом месяце Массачусетский технологический институт издал исследование, показывающее, что к концу этого десятилетия, в солнечных районах Соединенных Штатов, солнечная энергия составит шесть центов за кВт-ч, по сравнению с 15 центов в среднем по стране.
И если у нас будет изобилие энергии, у нас также будет изобилие воды.
Сейчас мы говорим о войнах с водой.
Помните, когда Карл Саган повернул космический аппарат Вояджер назад к Земле, в 1990 году, после того, как он пролетал по Сатурну?
Он сделал известное фото.
Как это называлось? "Палевая синяя точка". Потому что мы живем на водной планете.
Мы живем на планете, покрытой 70 процентов водой.
Да, 97,5 процента – это солёная вода, два процента – это лед, и мы боремся за более чем пол процента воды этой планеты, но здесь тоже есть надежда.
И технология приходит в Интернет, не через 10, 20 лет, прямо сейчас.
Возникает нанотехнология, наноматериалы.
И разговор, который я провел сегодня утром с Дином Каменом, одним из величайших новаторов DIY, хотел бы поделиться с вами - он дал мне разрешение сделать это - его технология называется Slingshot, которую многие из вас, возможно, слышали, это размер небольшой комнатной холодильника общежития.
Она способна генерировать тысячи литров чистой питьевой воды в день из любого источника – соли, загрязненной воды, туалета – менее чем за два цента за литр.
Председатель Кока-Колы только что согласился провести крупный тест на сотни единиц этого препарата в развивающихся странах.
И если это получится, в чем я уверен, Кока-Кола разместит это глобально в 206 странах по всей планете.
Именно такие инновации, развитые этой технологией, существуют сегодня.
И мы видели это в мобильных телефонах.
Боже, мы достигнем 70 процентов проникновения мобильных телефонов в развивающийся мир к концу 2013 года.
Подумайте, что бойца Масаи, сидящего на мобильной телефоне посреди Кении, лучше общается, чем президент Рейган 25 лет назад.
И если они находятся на смартфоне Google, то имеют доступ к большему количеству знаний и информации, чем президент Клинтон имел 15 лет назад.
Они живут в мире информационного и коммуникационного изобилия, которого никто никогда не мог предсказать.
Лучше, чем это, вещи, за которые мы потратили десятки и сотни тысяч долларов — GPS, HD видео и картинки, библиотеки книг и музыки, медицинские технологии диагностики — теперь буквально дематериализируются и демонетизируются в вашем мобильной телефоне.
Наверное, лучшая часть этого заключается в том, что происходит в здравоохранении.
В прошлом месяце у меня была честь анонсировать с Qualcomm Foundation то, что называется Qualcomm Tricorder X Prize в $10 млн.
Мы бросаем вызов командам по всему миру, чтобы, по сути, объединить эти технологии в мобильное устройство, с которым можно говорить, потому что оно имеет искусственную интеллект, вы можете кашлять над ним, вы можете бить кровью пальцем.
И чтобы выиграть, он должен уметь диагностировать вас лучше, чем команда сертифицированных врачей.
Итак, буквально, укажите этот прибор посреди развивающегося мира, где нет врачей, 25 процентов населения страдает от болезней и 1,3 процента работников здравоохранения.
Когда устройство секвенирует молекулярную ДНК вируса, который оно не распознает, оно называет CDC и предотвращает распространение пандемии.
Но вот, вот самая большая сила, способная привести к миру изобилия.
Я называю его растущим миллиардом.
Белые линии здесь представляют собой население.
Мы только что прошли точку 7 миллиардов на Земле.
Кстати, самая большая защита от демографического взрыва – это сделать мир образованным и здоровым.
В 2010 году было чуть менее двух миллиардов людей, подключенных к Интернету.
К 2020 году число пользователей Интернета вырастет с двух миллиардов до пяти миллиардов.
Три миллиарда новых умов, которых никогда раньше не слышали, связываются с глобальным диалогом.
Чего будут требовать эти люди?
Что они потребляют?
Чего они будут желать?
И вместо того, чтобы иметь экономический спад, мы собираемся иметь самый большой экономический всплеск когда-либо.
Эти люди представляют десятки триллионов долларов, введенных в глобальную экономику.
И они станут здоровее, используя Трикордер, и они станут лучше образованы, используя Академию Хан, и, буквально, имея возможность использовать 3D печать и бесконечные вычисления, станут продуктивнее, чем когда-либо прежде.
Итак, что могли бы нам дать три миллиарда растещих, здоровых, образованных, продуктивных членов человечества?
Что касается множества голосов, которые никогда раньше не слышали.
Что касается предоставления угнетенным, где бы они ни находились, голоса, который можно услышать и выступать впервые?
Что принесут эти три миллиарда людей?
Что касается взносов, которые мы даже не можем предсказать?
Одна вещь, которую я узнала на X Prize, это то, что маленькие команды, движущиеся своей страстью с четким фокусом, могут делать исключительные вещи, вещи, которые крупные корпорации и правительства могли сделать только в прошлом.
Дозвольте мне поделиться и завершить рассказом, который действительно возбудил меня.
Существует программа, которую некоторые из вас, возможно, слышали.
Игра называется Foldit.
Вышел из Вашингтонского университета в Сиэтле.
И это игра, где люди могут фактически взять последовательность аминокислот и выяснить, как белок собирается складываться.
А то, как он складывается, определяет его структуру и функциональность.
И это очень важно для исследований в медицине.
И до сих пор, это была проблема суперкомпьютеров.
И эту игру играли университетские профессора и т. д.
И буквально, сотни тысяч человек пришли онлайн и начали играть в него.
И это показало, что, фактически, сегодня машина распознавания образцов человека лучше, чем лучшие компьютеры.
Когда эти люди пошли посмотреть, кто был лучшим сортировщиком белка в мире, то выяснилось, что это не профессор Массачусетского технологического института, не студент Калифорнийского технологического института, а человек из Англии, из Манчестера, женщина, которая днем работала исполнительным помощником в клинике реабилитации, а ночью стала лучшим сортировщиком белка в мире.
Дамы и господа, то, что дает мне огромное доверие к будущему, это тот факт, что мы, как личности, обладаем большими возможностями, чтобы противостоять вызовам этой планеты.
У нас есть инструменты с этой экспоненциальной технологией.
У нас есть страсть изобретателя DIY.
У нас есть столица технофилантропа.
И у нас есть три миллиарда новых умов, которые приходят работать с нами онлайн, чтобы решить великие проблемы, сделать то, что мы должны сделать.
Мы живем впереди невероятных десятилетий.
Спасибо.
(Аплодисменты)
Ну, это действительно исключительная честь для меня.
Большую часть времени проводжу в тюрьмах, в тюрьмах, в камерах смертников.
Большую часть времени проводжу в общинах с очень низкими доходами в проектах и местах, где наблюдается большая безнадесть.
Быть здесь, на TED, увидеть стимулирование, услышать его, было очень, очень энергично для меня.
И одно из вещей, которые возникли за короткое время, которое я провёл здесь, это то, что TED имеет свою идентичность.
И вы можете, фактически, сказать здесь вещи, которые имеют влияние по всему миру.
Иногда, когда речь идет о TED, она имеет смысл и силу, которых она не имеет, когда она не имеет.
Я говорю об этом, потому что считаю, что идентичность очень важна.
У нас были фантастические презентации.
И я думаю, что мы узнали, что, если вы учитель, ваши слова могут иметь смысл, но если вы добрый учитель, то они могут иметь особое значение.
Если вы врач, то можете делать некоторые хорошие вещи, но если вы заботливый врач, то можете делать некоторые другие вещи.
И поэтому хочу поговорить о силе идентичности.
И я не узнал об этом, фактически практикуя закон и выполняя свою работу.
Я узнал об этом от своей бабушки.
Я выросла в традиционном афроамериканском доме, в котором доминировал матрица, а таа матрица была моей бабушкой.
Она была твёрдой, сильной, сильной.
Она положила конец всем спорам в нашей семье.
Она стала началом многих споров в нашей семье.
Она была дочерью людей, которые фактически были рабами.
Её родители родились в рабстве в Виргинии в 1840-х годах.
Она родилась в 1880-х годах, и опыт рабства в значительной степени сформировал то, как она видела мир.
Моя бабушка была жесткой, но также любила.
Когда я видел её, будучи мальчиком, она приходила ко мне и обнимала меня.
Она прижимала меня настолько плотно, что едва мог дышать, а затем позволила мне уйти.
Через час или два, если бы я видел её, она бы подошел ко мне и спросила: "Брайан, чувствуете ли вы, что я обнимаю вас?" А если бы я сказал: "Нет", она бы снова напала на меня, и если бы я сказал: "Да", она бы оставила меня наедине.
И у нее была такая черта, что вы всегда хотели быть рядом с нею.
Единственным препятствием было то, что у неё было 10 детей.
Моя мама была самой младшей из десяти своих детей.
Иногда, когда я проводил время с ней, было трудно получить от нее время и внимание.
Мои двоюродные братья и сестры бежали везде.
И я помню, когда мне было около восьми или девяти лет, просыпавшись одного утра, йдя в гостиную, все мои двоюродные братья и сестры бежали вокруг.
И моя бабушка сидела напротив комнаты, глядя на меня.
Сначала я подумал, что играем.
Я смотрел на нее и улыбался, но она была очень серьезной.
Через 15—20 минут она встала, перешла через комнату, взяла меня за руку и сказала: «Давайте, Браяне.
Мы собираемся поговорить. "И я помню, как это произошло вчера.
Никогда этого не забуду.
- Хорошо, мамо. - Теперь убедитесь, что вы этого не делаете. - Конечно. Затем она посадила меня, посмотрела на меня и сказала: - Хочу, чтобы вы знали, что наблюдала за вами. - И сказала: - Думаю, вы особенные. - Она сказала: - Думаю, вы можете сделать все, что хотите.
- Хорошо, мамо. - Она сказала, - Первая вещь, которую хочу, чтобы вы обещали мне, это что вы всегда будете любить свою маму. - Она сказала, - Это моя девочка, и вы теперь должны обещать мне, что всегда будете заботиться о ней.
- Я сделаю это. - Тогда она сказала: - Второе, что я хочу, чтобы вы обещали мне, это что вы всегда сделаете правильную вещь, даже когда правильная вещь является трудной. - И я подумала об этом и сказала: - Да, мамо.
- Я сделаю это. - Тогда, наконец, она сказала: "Третья вещь, которую я хочу, чтобы ты обещал мне, что никогда не выпьешь алкоголя". (Смех) Ну, мне было девять лет, поэтому сказала: "Да, мамо.
Я сделаю это.
Я выросла в сельской местности на юге, и у меня есть брат на один год старше меня и сестра на один год моложе.
Когда мне было около 14 или 15 лет, одного дня мой брат пришел домой, принес шість пакетов пива – не знаю, откуда он взял их – и он схватил меня и мою сестру, и мы отправились в лес.
И мы, как будто, находимся там, делая то, что мы робили.
И он выпил это пиво, и дал его сестре, и она выпила, и они предложили мне.
Я сказал: "Нет, нет, нет. Все нормально.
Я не собираюсь пить пива.
Ужин пива. "Я сказал:" Нет, я не права.
Все вперед. Все вперед. "И тогда мой брат начал смотреть на меня.
Он спросил: «Что не так?
Попробуй пива. "После этого он внимательно посмотрел на меня и сказал:" О, надеюсь, вы все еще не остановились на разговоре, который вела мама с вами. "(Смех) Я спросил:" Ну, о чем вы говорите? "Он сказал:" О, мама говорит всем внукам, что они особенные. "(Смех) Я был потрясён.
(Смех)
И я собираюсь признать вам что-то.
Я собираюсь сказать вам что-то, чего, вероятно, не должен.
Я знаю, что это может быть широко распространено.
Но мне 52 года, и я признаюсь вам, что никогда не выпила каплю алкоголя. (Аплодисменты) Я говорю об этом не потому, что считаю, что это благочестиво; я говорю об этом потому, что есть сила в идентичности.
Когда мы создаем правильный вид идентичности, мы можем сказать миру вокруг нас вещи, которые, по нашему мнению, не имеют смысла.
Мы можем заставить их делать то, что они не думают, что могут.
Конечно, когда я думал о своей бабушке, она думала, что все её внуки особенны.
Мой дед находился в тюрьме во время запрета.
Мои мужские дяди умерли от заболеваний, связанных с алкоголем.
И это были те вещи, которые, она думала, мы должны были выполнить.
Ну, я пытался что-то сказать о нашей системе уголовного правосудия.
Эта страна сегодня очень отличается от 40 лет назад.
В 1972 году в тюрьмах и тюремах находилось 300 000 человек.
Сегодня их 2,3 миллиона.
В США сейчас самая высокая доля заключенных в мире.
У нас есть семь миллионов человек на условном освобождении.
Массовое заключение под стражу, по моему мнению, фундаментально изменило наш мир.
В бедных общинах, в цветных общинах существует отчаяние, безнадесть, которую формируют эти результаты.
Один из трех чернокожих мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, под стражей или условно.
В городских общинах по всей стране — Лос-Анджелесе, Филадельфии, Балтиморе, Вашингтоне — от 50 до 60 процентов всех молодых людей разных рас находятся в тюрьме или в тюрьме или под стражей.
Наша система формируется не только таким образом, который, кажется, искажает расу, они также искажаются нищетой.
У нас есть система юстиции в этой стране, которая относится к вам гораздо лучше, если вы богаты и виновники, чем если вы бедны и невинны.
Богатство, а не вина, формирует результаты.
И все же, нам кажется, очень комфортно.
Политика страха и гнева заставила нас верить, что эти проблемы не являются нашими. Мы были разъединены.
Для меня это интересно. Мы рассматриваем некоторые очень интересные разработки в нашей работе.
Мой штат Алабама, как и многие другие штаты, фактически навсегда лишает вас права голоса, если у вас есть обвинительное заключение.
Сейчас в Алабаме 34% чернокожих мужчин навсегда потеряли право голоса.
Мы фактически прогнозируем, что через 10 лет уровень лишения права голоса станет таким же высоким, как был до принятия Закона о правах голоса. И наблюдается такая потрясающая тишина.
Я представляю детей. Многие мои клиенты очень молоды.
Соединенные Штаты являются единственной страной в мире, где 13-летние дети приговорены к смерти в тюрьме.
У нас есть пожизненное заключение без условного освобождения для детей в этой стране.
Единственная страна в мире.
Я представляю людей, находящихся в камере смертников.
Интересно, этот вопрос о смертной казни.
Во многих отношениях, нас учили думать, что реальный вопрос заключается в том, заслуживают ли люди смерти за преступления, которые они совершили?
И это очень разумное вопрос.
Но есть и другой способ думать о том, где мы находимся в нашей идентичности.
Другим способом думать об этом является не то, заслуживают ли люди смерти за преступления, которые они совершают, но заслуживают ли мы убийства?
Я имею в виду, это увлекательно.
Смертная казнь в Америке определяется ошибкой.
На каждые девять казненных человек мы выявили одного невинного человека, который был оправдан и освобожден от смертных приговоров.
Я имею в виду, что это удивительно. Мы никогда не позволяли бы людям летать самолетами, если бы на каждые девять самолётов, взлетающих, один падал.
Но каким-то образом мы можем защитить себя от этой проблемы.
Это не наша проблема.
Это не наше бремя.
Это не наша борьба.
Я много говорю об этих вопросах.
Я говорю о расе и этом вопросе, заслуживают ли мы убийства.
Интересно, что когда я еду своим ученикам историю африканско-американцев, то говорю им о рабстве.
Рассказываю им о терроризме, эпоху, которая началась после окончания реконструкции, которая продлилась до Второй мировой войны.
Мы очень мало знаем об этом.
Но для афроамериканцев в этой стране, это была эпоха, определяемая террором.
Во многих общинах люди должны были беспокоиться о том, что будут lynched.
Они были вынуждены беспокоиться о том, что будут бомбардированы.
Их жизнь geprägtа угрозой террора.
И эти пожилые люди приходят ко мне сейчас и говорят: «Мистер Стивенсон, вы говорите, говорите, говорите людям прекратить говорить, что мы впервые в истории нашей страны сталкиваемся с терроризмом после 11 сентября.» Они дают мне понять: «Нет, расскажите, что мы с ним выросли». И эту эпоху терроризма, конечно, сопровождала сегрегация и десятилетия расового подчинения и апартеида.
И все же, у нас в этой стране такая динамика, когда нам действительно не нравится говорить о наших проблемах.
Нам не нравится говорить о нашей истории.
И из-за этого мы действительно не поняли, что значит делать те вещи, которые мы сделали исторически.
Мы постоянно сталкиваемся друг с другом.
Мы постоянно создаем напряженность и конфликты.
Нам трудно говорить о расе, и я считаю, что это потому, что мы не готовы приложить усилия к процессу истины и примирения.
В Южной Африке люди поняли, что мы не можем преодолеть апартеид без приверженности истине и примирения.
В Руанде, даже после геноцида, существовало такое обязательство, но в этой стране мы этого не сделали.
Я читал лекции в Германии о смертной казни.
Было захватывающим, потому что один из исследователей поднялся после презентации и сказал: "Ну, вы знаете, что глубоко волнует услышать, о чем вы говорите". Он сказал: "В Германии нет смертной казни.
Конечно, мы никогда не сможем применить смертную казнь в Германии. И зал стал очень тихим, и эта женщина сказала: "Нет шансов, с нашей историей, мы когда-либо могли бы участвовать в систематическом убийстве людей.
Для нас было бы неразумным, намеренно и сознательно начать казнить людей. "И я об этом подумал.
Как это было бы, жить в мире, где государство Германии казнило людей, особенно если бы они были непропорционально еврейскими?
Я не могла бы выдержать это. Было бы неразумным.
И все же, в этой стране, в штатах Старого Южного, мы казним людей — где вероятность получения смертной казни у белых в 11 раз выше, чем у чёрных, если обвиняемый чёрный, а жертва белая — именно в тех штатах, где похоронены тела людей, которых lynched.
И все же, существует эта разница.
Ну, я считаю, что наша идентичность находится под угрозой.
Мы любим инновации. Мы любим технологию. Мы любим креативность. Мы любим развлечение. Но в конце концов, этим реалиям заombraются страдания, злоупотребления, деградация, маргинализация.
И для меня становится необходимым интегрировать оба.
Потому что, в конечном счете, мы говорим о необходимости быть более наделёнными, более преданными основным вызовам жизни в сложном мире.
Для меня это означает тратить время на размышления и разговоры о бедных, малообеспеченных, тех, кто никогда не сможет попасть на TED.
Но думать о них так, чтобы они были интегрированы в нашу собственную жизнь.
Вы знаете, в конце концов, мы все должны верить вещам, которые мы не видели. Мы верим. Насколько мы рациональны, насколько мы преданы интеллекту.
Инновации, креативность, развитие возникают не только из наших мыслей.
Они приходят из наших мыслей, которые также питаются некоторым убеждением в нашем сердце.
И именно эта связь разума и сердца, я считаю, принуждает нас не только обратить внимание на все яркие и светлые вещи, но и на темные и трудные.
Вацлав Гавел, великий чешский лидер, говорил об этом. Он сказал: "Когда мы находились в Восточной Европе и сталкивались с угнетением, мы хотели всех видов вещей, но главное, чего нам нужно было, это надежда, направление духа, готовность иногда находиться в безнадежных местах и быть свидетелем".
Ну, эта ориентация духа очень сильно лежит в основе того, что, я считаю, даже сообщества TED должны заниматься.
Не существует разрыва вокруг технологий и дизайна, который позволит нам быть полностью людьми, пока мы не обратить внимание на страдания, бедность, исключение, несправедливость, несправедливость.
Теперь предупреждаю вас, что такой вид идентичности гораздо сложнее, чем тот, который этому не уделяет внимания.
Когда я был молодым юристом, у меня была большая честь встретиться с Розой Паркс.
Госпожа Паркс иногда приходила в Монтгомери, чтобы встретиться со своими двумя дорогими друзьями, этими старшими женщинами, Джонни Кер, организатором бойкота автобусов Монтгомери — удивительной афроамериканкой женщиной — и Вирджинией Дёр, белой женщиной, муж которой, Клиффорд Дёр, представлял доктора Кинга.
И эти женщины собирались вместе и просто говорили.
Иногда мисс Кер звонила мне, говоря: «Брайан, мисс Паркс приезжает в город. Мы собираемся встретиться и поговорить.
Хотел бы вы прийти сюда и послушать? "И я бы сказал," Да, леди, послушаю. "И она бы сказала," Ну, что вы собираетесь делать, когда сюда прибудете? "Я сказал," Я собираюсь послушать. "И я бы пришел туда и просто послушал.
Это было бы очень энергично и сильно.
Однажды, когда я была там, и слушала разговоры этих женщин, миссис Паркс, спустя пару часов обратившись ко мне, сказала: «Теперь, Брайан, скажи, что такое инициатива по справедливости.
Расскажи, что ты пытаешься сделать. "И я начал давать ей свой рэп.
Я сказал: "Ну, мы пытаемся бороться с несправедливостью.
Мы пытаемся помочь людям, которые были ошибочно осуждены.
Мы пытаемся противостоять предубеждениям и дискриминации при осуществлении уголовного правосудия.
Мы пытаемся прекратить наказание за досрочное освобождение детей.
Мы пытаемся что-то сделать по поводу смертной казни.
Мы пытаемся сократить число заключенных.
Мы пытаемся прекратить массовое заключение под стражу.
Я дал ей всю свою оценку, и когда я закончил, она посмотрела на меня и сказала: "Ммм, мммм, мммм". Она сказала: "Это заставит вас утомиться, утомиться, утомиться." (Смех) И именно тогда г-жа Кер наклонилась вперед, она показала мне пальцем, сказала: "Поэтому вы должны быть храбрыми, храбрыми, храбрыми."
И я действительно считаю, что TED-сообществу нужно быть более мужественным.
Нам нужно найти способы принять эти вызовы, эти проблемы, страдания.
Потому что, в конце концов, наше человечество зависит от человечества каждого.
Она просто научила меня очень простым вещам.
Я пришел к пониманию и убеждению, что каждый из нас больше, чем самое худшее, что мы когда-либо сделали.
Я верю, что для каждого человека на планете.
Думаю, если кто-то ложь, то он не просто лжевец.
Думаю, если кто-то берет что-то, что не принадлежит ему, то он не просто воров.
Думаю, даже если вы убьёте кого-то, вы не просто убийца.
И потому существует эта основная человеческая достоинство, которая должна уважаться законом.
Также считаю, что во многих частях этой страны, и, безусловно, во многих частях земного шара, противоположностью нищеты является не богатство.
Мне это не нравится.
На самом деле, думаю, что во многих местах противоположностью бедности является справедливость.
И, наконец, я считаю, что, несмотря на тот факт, что он настолько драматичный и красивый, так вдохновляющий и стимулирующий, в конечном итоге нас не будут судить по нашей технологии, по нашему дизайну, по нашему интеллекту и разуму.
В конечном итоге, вы оцениваете характер общества, не тем, как оно относится к своим богатым, могущественным и привилегированным, но тем, как оно относится к бедным, осужденным, заключенным.
Потому что именно в этой связи мы начинаем понимать действительно глубокие вещи о том, кем мы являемся.
Иногда меня выходит из равновесия. Хочу закончить этой рассказом.
Иногда эти идеи выходят впереди нашего мышления важным образом.
И я представляла этих ребят, которым были вынесены очень суровые приговоры.
И я хожу в тюрьму, и вижу своего клиента, которому 13 и 14 лет, и он был сертифицирован на суд как взрослый.
Я начал думать, хорошо, как это произошло?
Как судья может превратить вас в нечто, чем вы не являетесь?
Судья подтвердил, что он взрослый, но я вижу этого ребёнка.
Однажды ночью, когда я проснулся слишком поздно, я начал думать: Боже, если судья может превратить тебя в нечто, чего ты не являешься, то судья должен обладать магией.
Да, Брайан, судья обладает какой-то магической силой. Вы должны спросить об этом. И поскольку я пропал слишком поздно, не думал прямо, я начал работать над ходатайством.
У меня был клиент, которому было 14 лет, молодой, бедный чернокожий мальчик.
И я начал работать над этим предложением, и главой предложения было: "Момент попробовать моего бедного, 14-летнего чернокожего клиента, как привилегированного, белого 75-летнего корпоративного руководителя".
(Аплодисменты)
И я написал в своем ходатайстве о наличии неправомерного поведения прокуроров и сотрудников полиции, а также неправомерного поведения судебных органов.
Было crazy строка там о том, что нет поведения в этом округе, все это неправильное поведение.
Следующее утро, просыпившись, я подумал: теперь, разве я мечтал о том божеском предложении, или я действительно написал его?
И к своему ужасу, я не только написал его, но и отправил в суд.
(Аплодисменты)
Прошло пару месяцев, и я забыл об этом.
И, наконец, я решил, о Боже, я должен пойти в суд и провести этот сумасшедший случай.
И я сел в свой автомобиль, и чувствовал себя действительно подавленным — подавленным.
И я встала в машину и поехала в этот суд.
И я подумал, что это будет очень сложно, очень болезненно.
Наконец, я вышел из машины и начал идти к тюремному дому.
И когда я поднимался по ступенькам этого суда, там был старший чернокожий мужчина, который был стражей этого суда.
Когда тот человек увидел меня, он подошел ко мне и спросил: «Кто ты?» Я ответил: «Я юрист». Он спросил: «Вы юрист?» Я ответил: «Да, господине». И тот человек подошел ко мне и обнял меня.
И он шепотил мне в ухо.
Он сказал: "Я так горда вами". И надо сказать, это было энергирующим.
Это глубоко связано со мной о том, что касается идентичности, о способности каждого человека способствовать обществу, перспективе, которая дает надежду.
Ну, я вышел в суд.
Как только я зашел внутрь, судья увидел, что входит. Он спросил: "Господин Стивенсон, написали ли вы этот сумасшедший призыв?" Я ответил: "Да, господин. Написали".
И люди начали приходит, потому что были просто возмущены.
Я написал эти боевые вещи.
Приходили полицейские, помощники прокуроров и сотрудники бюро.
И прежде чем я узнал, зал суда был заполнен людьми, которые были возмущены тем, что мы говорим о расе, что мы говорим о бедности, что мы говорим о неравенстве.
И за углом oka, я увидел этого прибиральника, идущего впереди и назад.
Он продолжал смотреть окном, и мог услышать все эти крики.
Он ходил впереди и назад.
Наконец, этот старший чернокожий мужчина с этим очень озабоченным взглядом пришел в судную комнату и сел за мной, почти за советским столом.
Примерно через 10 минут судья сказал, что мы займём перерыв.
И во время перерыва был помощник шерифа, который был оскорблен тем, что стражник пришел в суд.
Он спросил: «Джими, что вы делаете в этой зале суда?» Старший чернокожец поднялся, посмотрел на депутата, посмотрел на меня и сказал: «Я пришел в эту комнату суда сказать этому юноше, не теряйте внимания, не теряйте внимания».
Я пришел на TED, потому что считаю, что многие из вас понимают, что моральный дуга вселенной длинна, но она склоняется к справедливости.
То, что мы не можем стать полностью развитыми людьми, пока не позаботимся о правах человека и фундаментальном достоинстве.
То, что наше выживание связано с выживанием всех.
Наши видения технологий и дизайна, развлечений и креативности должны сочетаться с видениями гуманности, сострадания и справедливости.
И больше всего, для тех из вас, кто разделяет это, я просто пришел сказать вам, чтобы держать глаза на приз, держать.
Спасибо.
(Аплодисменты)
Крис Андерсон: Вы слышали и видели очевидную потребность этой аудитории, этой общины, помочь вам в вашем пути и сделать что-то по этому вопросу.
Что бы мы могли сделать, если бы не написать чек?
BS: Есть возможности вокруг нас.
Например, если вы живете в штате Калифорния, то весной пройдет референдум, по которому будет предприняты попытки перенаправить часть денег, которые мы тратим на политику наказания.
Например, здесь, в Калифорнии, мы собираемся потратить миллиард долларов на смертную казнь в ближайшие пять лет - миллиард долларов.
И все же, 46 процентов всех случаев убийств не приводят к аресту.
56 процентов всех случаев изнасилования не заканчиваются.
Таким образом, существует возможность изменить это.
И этот референдум предложит передать эти доллары правоохранительным органам и безопасности.
И я думаю, что эта возможность существует вокруг нас.
К.А.: За последние три десятилетия наблюдается огромный спад преступности в Америке.
Часть историй заключается в том, что иногда речь идет о повышении числа заключенных.
Что бы вы сказали человеку, который верил бы в это?
Б.С.: На самом деле уровень преступлений с применением насилия остается относительно стабильным.
Значительное увеличение числа массовых заключенных в этой стране произошло не только из-за применения насилия.
Это была ошибочная война против наркотиков.
Именно здесь произошло резкое увеличение числа заключенных.
И мы ушли от риторики наказания.
Таким образом, мы имеем три закона, которые содержат людей в тюрьме навсегда за кражу велосипеда, за низкопоставленные имущественные преступления, вместо того, чтобы заставить их вернуть эти ресурсы людям, которые стали жертвами.
Я считаю, что нам нужно сделать больше, чтобы помочь людям, пострадавшим от преступлений, а не меньше.
И я думаю, что наша нынешняя философия наказания ничего не делает никому.
И я думаю, что эта ориентировка, которую мы должны изменить.
(Аплодисменты)
К.А.: Браяне, вы сделали огромный акцент. Вы - вдохновляющая личность. Спасибо, что приехали на TED. Спасибо.
Так что пару лет назад я запустил программу, чтобы попытаться убедить звезду технологий и дизайнеров взять отпуск на один год и работать в одном окружении, которое представляет собой практически все, что они должны ненавидеть; мы заставили их работать в правительстве.
Программа называется Программой для Америки, и она немного напоминает миротворческий корпус для ботаников.
Каждый год мы выбираем несколько человек, которые работают с городской администрацией.
Вместо того, чтобы отправить их в Третий мир, мы отправляем их в городскую ратушу.
Там они создают прекрасные приложения, работают с сотрудниками города.
Но они действительно демонстрируют, что сегодня возможно благодаря технологии.
Итак, познакомьтесь с Ал. Ал – пожарная сигнализация в Бостоне.
Здесь он, казалось бы, ищет свидания, но на самом деле он ищет кого-то, кто бы вытащил ему снег, потому что он знает, что не очень хорошо справляется с пожарами, когда он покрыт четыре фута снегом.
Как же он пришел искать помощи на этот уникальный начин?
В прошлом году у нас была команда сотрудников в Бостоне через программу «Код для Америки».
Они были там в феврале прошлого года, а в феврале прошлого года много снега.
И они заметили, что город никогда не доходит до того, чтобы выкопать эти пожарные трубы.
Но один человек, человек по имени Эрик Майклс-Обер, заметил что-то другое, а именно то, что жители вырывают тротуары прямо перед этими вещами.
Поэтому он сделал то, что сделал бы любой хороший разработчик, он написал приложение.
Это симпатичная маленькая программа, где можно принять пожарную сигнализацию.
Вы соглашаетесь выкопать его, когда будет снег.
Если вы сделаете это, вы получите название, и он назвал первый AI.
И если вы этого не сделаете, то кто-то сможет украсть его у вас.
Так что он имеет симпатичную маленькую динамику игр.
Это скромная маленькая программа.
Это, вероятно, самая маленькая из 21 приложений, которые авторы написали в прошлом году.
Но она делает то, что никакая другая государственная технология не делает.
Распространяется вирусным путем.
В департаменте информационных технологий города Гонолулу есть парень, который увидел эту программу и понял, что может использовать ее, не для снегоходов, а для того, чтобы заставить граждан принять сигнальные сигнальные сети от tsunami.
Очень важно, чтобы сирены цунами работали, но люди крадут из них батареи.
Поэтому он требует от граждан проверить их.
Затем Сиэтл решил использовать его, чтобы убедить граждан очистить от замкнутых сточных вод.
И Чикаго только что запустил его, чтобы привлечь людей к участию в забравлении тротуаров, когда снег.
Таким образом, мы знаем о девяти городах, которые планируют использовать это.
И это распространилось просто беспристрастно, органически, естественно.
Если вы что-нибудь знаете о правительственной технологии, то знаете, что она обычно не такая.
Подготовка программного обеспечения, как правило, занимает несколько лет.
В прошлом году у нас был коллектив, который работал над проектом в Бостоне, который занимал около двух с половиной месяцев.
Это способ, которым родители смогли определить, какие из них являются подходящими публичными школами для своих детей.
После этого нам сказали, что если бы она прошла через нормальные каналы, потребовалось бы по крайней мере два года и стоило бы около двух миллионов долларов.
И это ничто.
Сейчас в судебной системе Калифорнии существует один проект, который до сих пор стоил налогоплательщикам два миллиарда долларов, и он не работает.
Такие проекты существуют на каждом уровне правительства.
Поэтому приложение, написанное за пару дней и распространяющееся вирусно, это своего рода удар по правительственным учреждениям.
Это показывает, как правительство могло бы работать лучше, а не больше, как частная компания, как многие считают, что должно.
И даже не как техническая компания, но скорее как сам интернет.
И это означает, что нет разрешения, это означает, что он открыт, это означает, что он генеративный. И это важно. Но что еще важнее в этой программе, так это то, что она представляет собой то, как новое поколение борется с проблемой правительства — не как с проблемой укрепленной организации, а как с проблемой коллективного действия.
И это хорошая новость, потому что, оказывается, мы очень хороши в коллективных действиях с цифровыми технологиями.
Сейчас существует очень большая община людей, которые создают инструменты, необходимые для эффективного совместного осуществления.
Это не просто коллеги из Программы для Америки, есть сотни людей по всей стране, которые стоят и пишут гражданские приложения каждый день в своих собственных общинах.
Они не отказались от власти.
Они разочарованы этим, но они не жалуются, они исправляют.
И эти люди знают что-то, чего мы потеряли из виду.
А именно, когда вы удаляете все ваши чувства о политике и очередях на автовокзале и всех тех других вещах, которые вызывают у нас недовольство, правительство является, по словам Тима О’Рейлли, «То, что мы делаем вместе, чего не можем сделать сами».
Сейчас много людей отказалось от власти.
И если вы один из тех людей, то прошу вас пересмотреть, потому что вещи меняются.
Политика не меняется, правительство меняется.
И поскольку власть правительства, в конечном итоге, берется от нас – вспомните: «Мы, народ?» – то то, как мы об этом думаем, отразится на том, как происходят перемены.
Теперь, я мало знал о правительстве, когда начал эту программу.
Как и многие другие люди, я думал, что правительство заключается в том, чтобы выдвинуть людей на должность.
Ну, спустя два года, я пришел к выводу, что, особенно местное правительство, это касается опосумов.
Это колл-центр услуг и информационных линий. В общем, это то, что вы получите, если подзвоните 311 в вашем городе.
Если бы у вас когда-нибудь была возможность работать в колл-центре вашего города, как сделал наш коллега Скотт Силверман в рамках программы – фактически, все они работают так – вы обнаружите, что люди вызывают правительство с широким спектром вопросов, включая попадание опосума в ваш дом.
Скотт получает этот звонок.
Он набирает "Opossum" в эту официальную базу знаний. Он ничего не приходит.
Наконец, он спросил: "Посмотри, можешь ли ты просто открыть все двери твоего дома и запустить музыку очень громко, чтобы увидеть, выйдет ли она?"
Но этим не закончились опосумы. В Бостоне нет просто колл-центра.
У него есть приложение, веб- и мобильное приложение, которое называется Citizen Connect.
Теперь мы не написали эту программу.
Это работа очень умных людей в офисе новой городской механики в Бостоне.
Так, одного дня - это фактический отчет - пришел: "Опосум в моей корзине.
Не могу сказать, что он мертв.
Как мне удалить это? Но что происходит с Citizens Connect?
Скотт говорил лично. Но на Citizen Connect все является публичным, так что каждый может увидеть это.
И в этом случае, его увидел сосед.
Следующий отчет, который мы получили, гласил: "Я прошел по месту жительства, нашел упаковку позади дома. Оссум? Проверил. Жив? Да. Перевернул упаковку сбоку. Прошел домой. Доброй ночи, сладкий оссум."
(Смех)
Довольно просто. Отлично. Это цифровое совпало с физическим.
И это также отличный пример того, как правительство принимает участие в игре crowdsourcing.
Но это также отличный пример правительства как платформы.
И здесь я не обязательно имею в виду технологическое определение платформы.
Я только говорю о платформе для людей, помогающих самим себе и другим.
Поэтому один гражданин помог другому гражданину, но правительство сыграло ключевую роль здесь.
Это связывает этих двух людей.
И он мог бы подключить их к правительственным услугам, если бы им было нужно, но сосед - гораздо лучшая и дешевая альтернатива правительственным услугам.
Когда один сосед помогает другому, мы укрепляем нашу общину.
Мы называем контроль над животными, это просто стоит много денег.
Теперь одно из важных вещей, которые нам нужно думать о правительстве, это то, что это не то же самое, что политика.
И большинство людей понимают это, но думают, что один вклад в другой.
То, что нашим вкладом в систему правительства является голосование.
Сколько раз мы избирали политического лидера - а иногда мы расходуем много энергии, чтобы избрать нового политического лидера - а затем мы сидим и ожидаем от правительства отражения наших ценностей и удовлетворения наших потребностей, а потом ничего не меняется?
Это потому, что правительство – это огромный океан, а политика – это шестидюймовый слой сверху.
И под этим лежит то, что мы называем бюрократией.
И мы говорим это слово с таким презрением.
Но это презрение делает то, что мы являемся собственниками и платим за что-то, что работает против нас, эта другая вещь, а затем мы лишаем себя возможностей.
Люди, кажется, думают, что политика сексуальна.
Если мы хотим, чтобы эта организация работала для нас, мы должны сделать бюрократию сексуальной.
Потому что именно там происходит настоящая работа правительства.
Мы должны заняться машинами правительства.
Так что сделало движение OccupytheSEC. Вы видели этих парней? Это группа озабоченных граждан, которые написали очень детальный отчет на 325 страниц, который является ответом на запрос SEC дать комментарий к Закону о финансовой реформе.
Это не значит быть политически активным, это значит быть бюрократически активным.
Теперь для тех из нас, кто отказался от правительства, пришло время, чтобы мы спросили себя, какой мир мы хотим оставить нашим детям.
Вы должны увидеть огромные трудности, которые они столкнутся.
Действительно ли мы думаем, что попадем туда, куда нам нужно идти, не исправив одну организацию, которая может действовать от имени всех нас?
Мы не можем обойтись без правительства, но нам нужно, чтобы оно было более эффективным.
Хорошей новостью является то, что технология делает возможным фундаментальное переосмысление функций правительства таким образом, чтобы они могли фактически расширяться путем укрепления гражданского общества.
И есть поколение, вырослое через Интернет, и они знают, что не так трудно делать вещи вместе, вам просто нужно создавать системы правильно.
Сейчас средний возраст наших коллег составляет 28, так что я, к сожалению, почти поколение старше, чем большинство из них.
Это поколение выросло, считая их голосами вполне очевидными.
Они не борются за ту битву, которую мы все боремся за то, кто имеет право говорить, они все имеют право говорить.
Они могут выразить свое мнение на любом канале в любое время, и они делают.
Поэтому, когда они сталкиваются с проблемой правительства, им не так важно использовать свои голоса.
Они используют свои руки.
Они используют свои руки, чтобы написать приложения, которые сделают работу правительства лучше.
Эти приложения позволяют использовать наши руки, чтобы улучшить нашу общину.
Это может быть разграбление водопровода, выживание бурят, уничтожение ящика с опосумом.
И, безусловно, мы могли бы вытащить эти пожарные краны все время, и многие люди делают.
Но эти приложения – это небольшие цифровые напоминания о том, что мы не только потребители, а также не только потребители правительств, которые вкладывают наши налоги и получают услуги обратно. Мы больше, чем это, мы граждане. И мы не решим решить проблему правительства, пока не решим проблему гражданства.
Итак, вопрос, который у меня для всех вас здесь: Когда дело доходит до больших, важных вещей, которые нам нужно сделать вместе, всем нам вместе, будем ли мы просто толпой голосов, или будем ли мы также толпой рук?
Спасибо.
(Аплодисменты)
Может показаться странным, но я большой поклонник бетонных блоков.
Первые бетонные блоки были изготовлены в 1868 году с очень простой идеей: модули из цемента фиксированных размеров, которые подходят друг другу.
Очень быстро бетонные блоки стали наиболее востребованным строительным устройством в мире.
Они позволили нам строить вещи, которые были больше нас, здания, мосты, кирпичный блок за блоком.
В основном бетонные блоки стали строительными блоками нашего времени.
Почти через сто лет, в 1947 году, LEGO придумала это.
Это было названо автоматической блокировкой кирпича.
За несколько коротких лет кирпичи LEGO появились во всех хозяйствах.
По оценкам было произведено более 400 миллиардов кирпичей — или 75 кирпичей для каждого человека на планете.
Вам не нужно быть инженером, чтобы строить красивые дома, красивые мосты, красивые здания.
LEGO сделали его доступным.
LEGO, по сути, взяла бетонный блок, строительный блок мира, и сделала его строительным блоком нашей фантазии.
Тем временем, ровно в том же году, в лаборатории Белла должна была быть анонсирована очередная революция, следующий строительный блок.
Транзистор был небольшой пластиковой единицей, которая перевела нас из мира стачных кирпичей, складываемых друг на друга, в мир, где все было интерактивным.
Как бетонный блок, транзистор позволяет построить гораздо большие, более сложные схемы, кирпичный блок за блоком.
Но есть главная разница: транзистор был только для экспертов.
Лично я не согласен с тем, что строительный блок нашего времени зарезервирован для экспертов, поэтому я решил изменить это.
Вісім лет назад, когда я был в Медиа Лаборатории, я начал изучать эту идею о том, как передать власть инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать littleBits.
Покажу вам, как они работают.
LittleBits – это электронные модули, каждый из которых обладает определенной функцией.
Они предварительно разработаны, чтобы иметь свет, звук, двигатели и датчики.
И самое лучшее в этом, что они сливаются с помощью магнетов.
Поэтому вы не можете поставить их неправильно.
Листья окрашены цветами.
Зеленый – выход, синий – источник энергии, розовый – вход, а оранжевый – провод.
Все, что нужно сделать, это установить синий цвет на зеленый, и очень быстро можно начать производство больших сетей.
Вы положите синий на зеленый, вы можете сделать свет.
Вы можете установить клавишу между ними, и теперь вы сделали маленький димер.
Переключите кнопку на пульсовый модуль, который есть здесь, и теперь вы сделали маленький блеск.
Добавьте этот шумер для дополнительного эффекта, и вы создали шумную машину.
Я собираюсь остановить это.
Поэтому за пределами простой игры, littleBits фактически довольно мощны.
Вместо того, чтобы запрограммировать, подключать, ломать, littleBits позволяют запрограммировать, используя очень простые интуитивные жесты.
Чтобы сделать его мигать быстрее или медленнее, вы просто поверните эту кнопку и, по сути, сделает его мигать быстрее или медленнее.
Идея littleBits заключается в том, что это растущая библиотека.
Мы хотим превратить каждое взаимодействие в мире в готовый кирпич.
Свет, звуки, солнечные батареи, моторы — все должно быть доступно.
Мы дали littleBits детям и наблюдали, как они играют с ними. И это было невероятно. Самое приятное, как они начинают понимать электронику вокруг себя ежедневно, которую они не учат в школах.
Например, как работает ночные лампочки, почему двери лифта остаются открытыми, или как iPod реагирует на сенсор.
Мы также привезли littleBits в школы дизайна.
Так, например, у нас были дизайнеры, не имеющие никакого опыта работы с электроникой, которые начали играть с littleBits как материалом.
Вот вы видите, с фетром и бумажными бутылками с водой, мы сделали Geordie...
(Плесок)
(Бизировка)
Несколько недель назад мы отправили littleBits в RISD и дали их некоторым дизайнерам, которые вообще не имеют опыта работы в области проектирования - просто картону, дереву и бумаге - и сказали им: "Сделайте что-нибудь". Вот пример проекта, который они сделали, конфетчатый канонер с активацией движения. (Смех) Подождите, это, по сути, мой любимый проект.
Это лобстер из теста, который боится темноты.
(Смех)
Для тех, кто не является инженером, littleBits стали другим материалом, электроника стала просто другим материалом.
И мы хотим сделать этот материал доступным для всех.
Таким образом, littleBits является open-source.
Вы можете зайти на сайт, загрузить все файлы дизайна, сделать их самостоятельно.
Мы хотим заставить мир создателей, изобретателей, участников, потому что этот мир, в котором мы живем, этот интерактивный мир, наш.
Итак, приступите к изобретениям.
Спасибо.
(Аплодисменты)
