В Нью-Йорке я являюсь руководителем развития некоммерческого проекта, называемого Робин Хоп.
Когда я не борюсь с бедностью, я борюсь с огнями в качестве ассистента добровольной пожарной бригады.
Теперь в нашем городе, где добровольцы дополняют высококвалифицированный кадровый персонал, вы должны довольно рано добраться до сцены пожара, чтобы начать любое действие.
Я спомню свое первое жжение.
Я второй волонтер на сцене, так что была очень хорошая возможность попасть.
Но все же это было настоящая гонка против других добровольцев, чтобы прийти к команде, которая будет узнать, какие задачи будут выполнены.
Когда я встретил команду, он вела очень интересную беседу с владельцем дома, который, вероятно, испытывал один из самых ужасных дней своей жизни.
Здесь, в середине ночи, она стояла на улице под дождем, под тентом, в купальнике, а дома горели в пожаре.
Другой добровольец, который прибыл только перед моей — давайте его называем Лех Люттером — сначала подходил к команде и сказал, чтобы он пошел внутрь и спасал собаку владельца дома
Здесь был какой-то юрист или финансовый менеджер, который всю жизнь рассказывает людям, что он пошел в сгорелое здание, чтобы спасти живую  Kreatur, просто потому, что он ударил меня на пять секунд.
Ну, я следом.
Капитан указал на меня.
Он сказал: «Беzos, мне нужно, чтобы вы вошли в дом, чтобы вы пошли на этаж верхом, перед пожаром, и чтобы вы дали этой женщине пару обуви».
Теперь я знаю, что вы думаете, но я не герой.
Мы принесли свои сокровища на даче у владельца дома, где, не удивительно, он получил гораздо больше внимания, чем мой.
Несколько недель спустя в отделение поступило письмо от владельца дома, благодаря которому мы проявили мужественные усилия в борьбе за сохранение своего дома.
О gestoм доброты она отметила выше всего: кто-то даже ей подарил пару обуви.
(Смех)
В обоих моих призывах на Робин Хоп и в моем призыве на пожарного волонтера я являюсь свидетелем огромных поступков доброты и доброты в масштабе монументального масштаба, но я так
И вы знаете, что я узнал? Все это касается. Поэтому, глядя по сторонам людей, которые уже достигли, или уже находятся на пути достижения значительных уровней успеха, я предлагаю вам следующее
Не ждите, пока вы сделаете свой первый миллион, чтобы сделать влияние в жизни кого-то.
Если у вас есть что-то дать, давайте его сейчас.
Пить пищу в суповой кухне. Смазать парк поблизости.
Не каждый день собирается предложить нам возможность спасти жизнь кого-то, но каждый день предлагает нам возможность повлиять на кого-то.
Так вступите в игры. Сохраните ноги.
Спасибо.
(Вдохновение)
Бранду Giussani: Марк, Марк, вернуться.
Марк Безос: Спасибо.
Я только что вернулся из общества, в котором хранится секрет выживания человека.
Это место, где женщины проводят шоу, секс, чтобы поблагодарить и играть правило в день — где удовольствие является серьезным делом.
И нет, это не Сгорелый человек или Сан-Франциско. (Улыбается) Дорогие и дружеские, встречайте своих родственников.
Это мир диких bonobos вジャングルах Конго.
Бонобои являются, вместе с шимпанами, ваши ближайшие родственники.
Это означает, что мы все делимся общим предком, эволюционной бабушкой, которая жила около шести миллионов лет назад.
Теперь шимпанцы хорошо известны за ихggression.
(Смех)
Но к сожалению, мы слишком подчеркнули этот аспект в наших сюжетах человеческой эволюции.
Но бонобои показывают нам другую сторону чека.
В то время как шимпанцы доминируют большими, пугающими людьми, общество bonobo управляется властными женщинами.
Эти люди действительно сделали что-то, так как это приводит к очень толерантному обществу, где до сих пор не было жестокого насилия.
Но к сожалению, бонобои являются менее понятными из больших ящериц.
Они живут в глухих глубинахCongolesскогоJungle, и их изучение было очень трудно.
Конго является парадоксом — страной исключительной биоразiversity и красоты, но и самым сердцем темной тьмы — сценой жестокого конфликта, который длился десятилетиями и потерял почти столько жизн
Не удивительно, это разрушение также подвергает опасности выживание bonobo.
Торговля кукурузами и потеря лесов означает, что мы не смогли заполнить небольшой стадион всеми бонобами, которые остались в мире — и мы даже не уверены в этом, если мы
Тем не менее, в этой стране насилия и хаосу, вы можете услышать зашифрованное смехание деревьев.
Кто эти братья? Мы знаем их как «любить, не война», потому что они имеют частое, супружество и бисексуальный пол, чтобы управлять конфликтами и решать социальные проблемы.
Теперь я не говорю о том, что это решение всех проблем человечества — так как для bonoбо жизни существует больше, чем для Кама Сутра.
Бонобои, как и люди, любят играть в течение всей их жизни.
Игра не только детские игры.
Для нас и для них игра является основой для укрепления отношений и воспитания толерантности.
Здесь мы учимся доверять и узнаем о правилах игры.
Игра повышает творческий потенциал и выносливость, и это все о рождении разнообразия — разнообразия взаимодействия, разнообразия поведения, разнообразия связей.
И когда вы наблюдаете роль бонобо, вы видите очень эволюционные корни человеческой смех, танца и ritualа.
Игра — это смола, которая связывает нас.
Теперь, я не знаю, как вы играете, но хочу показать вам пару уникальных кадров, свежих из дикой природы.
Во-первых, это футбольный игры bonobo-стиль — и я не говоря о футболе.
Таким образом, здесь у нас есть молодая женщина и мужчина, занимающиеся ловкой игрой.
Посмотрите, что она делает.
Может быть, это эволюционная история фразы, «она его получила по головам». (Улыбка) Но я думаю, что он скорее всего наслаждается ей здесь, правильно? Да. (Улыб
И это видео очень интересно, потому что оно показывает — это видео очень интересно, потому что показывает изобретательность в том, чтобы ввести необычные элементы в действие — такие как яичники — и также, как игра
Но игра — это формоизменитель, и он может иметь много форм, некоторые из которых более тихое, ироническое, любопытство — может быть, где снова открывается чудеса.
И я хочу, чтобы вы видели, это Фу, молодая женщина, и она тихо играет с водой.
Я думаю, что, как и она, иногда мы играем сами, и мы исследуем границы нашего внутреннего и внешнего мира.
Именно это игривая curiosität, которая заставляет нас исследовать, призывать к взаимодействиям, а затем непредвиденные связи, которые мы создаем, являются истинным убежищем для творческих процессов.
Таким образом, это лишь небольшие впитывания в знания, которые bonobo дают нам прошлое и настоящее.
Но они также лежат в секрете для нашего будущего, будущего, в котором мы должны адаптироваться к все более сложному миру через большую творческую и сотрудничество.
geheim в том, что игра является ключом к этим возможностям.
Другими словами, игра является нашим адаптивным wildcard.
Чтобы успешно адаптироваться к изменяющему миру, нам нужно играть.
Но мы будем максимально использовать нашу игривость?
Игра не является исключительной. Для бонобов и для людей жизнь не только красная в зубе и палец.
В те времена, когда кажется менее подходящим для игры, это может быть время, когда это наиболее актуально.
Итак, мои братья-пастыри, давайте приобщим этот дар из эволюции и поиграем вместе, пока мы вновь откроем творческий, братство и удивление.
Спасибо.
(Вдохновение)
Я хочу, чтобы вы теперь представили себе носимый робот, который дает вам сверхчеловеческие способности, или другой, который приводит инвалидов на инвалидном кресле в стойку и снова ходить.
Мы в Berkeley Bionics называем эти роботы экзоскелетами.
Это ничто другое, кроме того, что вы наносите утром, и это будет дать вам дополнительную силу, и улучшит вашу скорость, и это поможет вам, например, управлять вашим балансом
На самом деле это настоящая интеграция человека и машины.
Но не только это — он интегрирует и объединит вас к вселенной и другим устройствам там.
Это не какой-то белый небо думает.
Чтобы показать вам, на чем мы работаем, начать с того, чтобы говорить о американском солдате, который в среднем перевозит около 100 кг, и их просят носить больше оборудования.
Очевидно, что это приводит к некоторым осложнений — травмы спины, 30 процентов из них — хронические травмы спины.
Таким образом, мы решили рассмотреть этот вызов и создать экзоскелет, который поможет справиться с этим вопросом.
Так давайте я вам сейчас представлю HULC — или универсальный перевозчик нагрузки человека.
Военный: С экзоскелетом HULC, я могу нести 200 lbs. на различных terrenях в течение многих часов.
Его гибкая конструкция позволяет глубокие приседания, crawls и высокая выносливость движений.
Он чувствует, что я хочу сделать, куда я хочу идти, а затем увеличивает мою силу и выносливость.
Эйтор Бender: Мы готовы с нашим коллегой, чтобы в этом году представить этот новый экзоскелет, который является реальным, а теперь обратим внимание на инвалидов, о чем я
В мире насчитывается 68 миллионов человек в инвалидных колясках.
Это около одного процента общей населения.
И это на самом деле консервативная оценка.
Говорим здесь о, часто-то, очень молодых людей с травмами спинного мозга, которые в первые годы своей жизни — в 20-е, 30-е, 40-е — ударили стену и единственный вариант
Но это также возрастная популяция, которая растет в цифрах.
И единственный вариант, очень много — когда это инсульт или другие осложнения — является инвалидная коляска.
И это на самом деле уже последние 500 лет с момента его успешного введения.
Таким образом мы решили начать писать новую главу о мобильности.
Давайте я вам сейчас представлю eLEGS, которые носят Амандаboxtel, которая 19 лет назад травмировалась спинной мозг, и в результате чего она до сих пор не смогла ходить 19 лет.
(Вдохновение)
Амандаboxtel: Спасибо.
EB: Аманда носит наш набор eLEGS. Он имеет датчики. Они полностью неинвазивны, датчики в зажимах, которые посылают сигналы обратно на наш бортовый компьютер, который сидит
Есть батарейные батареи здесь, а также силовые двигатели, которые сидят на ее бедер, а также ее суставы, которые движут ее в этот вид гладкой и очень естественной поведения.
АБС: Я 24 лет и на высоте моей игры, когда freak summersault во время лыжного катания на горных склонах парализовал меня.
В разрыве секунды я потерял все ощущения и движения ниже моего живота.
Некоторое время спустя врач пришел к моей больницы, и он сказал: «Аманда, вы никогда больше не будете ходить». И это было 19 лет назад.
Он похитил каждый атом надежды от моего существа.
Адаптивная технология с тех пор позволила мне научиться снова кататься на горных лыжах, снова кататься на камне и даже кататься на руках.
Но до сих пор не придумали ничего, что позволяет мне ходить.
(Вдохновение)
Спасибо.
EB: Как вы можете видеть, у нас есть технология, у нас есть платформы, чтобы сесть и вести дискуссию с вами.
Это в наших руках, и у нас есть всё потенциал, чтобы изменить жизнь будущих поколений — не только для солдат, а и для Анны и всех инвалидов, но и для всех.
АБС: Спасибо.
(Вдохновение)
Я в последние несколько лет принимал участие в ситуациях, которые обычно очень сложны и в то же время довольно опасные.
Я пошел в тюрьму — трудно.
Я работал в горнодобывающем заводе — опасно.
Я снимался в военных зонах — трудной и опасной.
И я в течение 30 дней не ела ничего кроме этого — весело в начале, немного трудно в середине, очень опасно в конце.
В самом деле, большую часть моей карьеры я immerging in seemingly  ужасные ситуации с целью того, чтобы попытаться рассмотреть социальные проблемы таким образом, чтобы они были интересными, интересными
Таким образом, когда я пошел здесь, чтобы провести TED Talk, который будет смотреть на мир брендирования и спонсорства, я понял, что я хотелось сделать немного иначе.
Так, как некоторые из вас могут или не услышали, несколько недель назад я выпустил объявление на eBay.
Я послал несколько сообщений на Facebook, несколько сообщений на Twitter, и я дал людям возможность приобрести права на название моего TED-トークа 2011 года.
Таким образом, вы получали следующее: Ваше имя здесь представляет: Мой TED Talk, что вы не представляете себе ничего о теме и, в зависимости от его содержания, может в конечном итог
Но что уже сказано, это очень хорошая медиа-возможность. (Улыбка) Вы знаете, сколько людей смотрят эти TED Talks? Это очень много.
Теперь, если бы вы мне этого спрашивали год назад, я бы не смог с уверенностью сказать вам это.
Но в новом проекте, на котором я работаю, моем новом фильме мы рассматриваем мир маркетинга, рекламы.
И как я уже говорил, в течение многих лет я оказался в некоторых очень ужасных ситуациях, но ничто не могло подготовить меня, подготовить меня к тому, что такое трудное или опасно, как
(Видео) Morgan Spurlock: Что я хочу сделать это сделать фильм о продуктовом маркетинге, маркетинге и рекламе, где весь фильм финансируется продуктовым маркетингом, маркетингом и рекламой.
Так что в фильме «The Greatest Movie Ever Sold» происходит следующее: с самого начала до конца все брендируется от начала до конца — от вышеуказанного спонсора, который вы увидите в фильме, — брендом X
И поэтому фильм исследует эту всю идею — (Мейкл Кассан: «Это пусть?» — И что? (МекК: «Это пусть?» — Вечно, навсегда?
Я усталый человек. (ММК: Я просто сказал). Это больше для подчеркивания.
«Но не только мы собираемся иметь партнером бренда X, но мы будем убедиться, что мы продаем каждую категорию, которую мы можем в фильме.
Может быть, мы продаем обувь, и она станет самой большой обувью, которую вы никогда не носили... самый большой автомобиль, который вы никогда не ездили из «The Greatest Movie Ever Sold»,
Xavier Kochhar: Идея заключается в том, чтобы далеко не только показать, что бренды являются частью вашей жизни, но и на самом деле добиться финансирования фильма? (MS: Давайте их финансировать фильм).
МРС: И на самом деле мы показываем весь процесс, как он работает.
Цель всего фильма — прозрачность.
Вы собираетесь увидеть весь процесс, который происходит в этой фильме.
Такая концепция, весь фильм, начиная с конца.
И я бы хотел, чтобы CEG помогла сделать это возможно.
Robert Friedman: Вы знаете, что это смешно, потому что когда я его впервые слышу, это вечный уважение к аудитории.
Мужчина: Я не знаю, насколько восприимчивы будут люди к этому.
XK: Есть ли у вас перспектива — я не хочу использовать «угол», потому что это имеет негативное значение, но вы знаете, как это будет развиваться? (MS: Нет идей.)
Дэвид Коэн: Сколько денег нужно для этого?
MS: 1.5 миллиона. (DC: ठीक.)
John Kamen: Я думаю, что вы собираетесь иметь тяжелое время встречи с ними, но я думаю, что это, конечно, стоит попытаться пару больших, очень очевидных брендов.
XK: Кто знает, может быть, к тому моменту, когда ваш фильм выйдет, мы будем выглядеть как группа блаженных идиотов.
MS: Каким вы думаете, что будет реакция?
Стюарт Рудерфер: Ответы в основном будут «нет».
MS: Но это сложнаяvendita из-за фильма или сложнаяvendita из-за меня?
JK: Оба.
МРС:... означает не так оптимистичный.
Так, пожалуйста, можете ли вы помочь мне?
MK: Я могу помочь вам.
MS: ОК. (MK: Хорошо.) Великолепно.
MK: Мы должны выяснить, какие бренды.
MS: Да. (MK: Это вызов.) Когда вы смотрите на людей, с которыми вы работаете..
MK: У нас есть какие-то места, куда мы можем пойти. (MS: ОК.) Отключите камеру.
МРС: Я думал, что «отключите камеру» означало бы «Давай проведём офф- record разговор». Но выяснили, что это на самом деле означает «Мы хотим, чтобы ваш фильм не имел ничего
MS: И так же, постепенно, все эти компании вдруг исчезли.
Некоторые из них не хотели ничего общего с этим фильмом. Я был удивлен, что они ничего не хотели с этим проектом.
И я был потрясён, потому что я думаю, что весь концепция, идея рекламы, заключалась в том, чтобы ваш продукт вышел как можно больше людей, чтобы его увидеть как можно больше людей.
Особенно в современном мире, в котором сталкиваются новые медиа и старые медиа и размытым медиа-ландшафтом, нет ли идея получить этот новый buzz-worthy грузовой автомобиль, который будет передавать это сообщение
Нет, это то, что я думал.
Но проблема заключалась в том, что у моей идеи был один fatal error, и этот дефект был этой.
На самом деле нет, это ничего не было.
Это бы не было проблемы.
Это было бы хорошо.
Но то, что представляет собой эта картинка, была проблема.
Посмотрите, когда вы делаете поиск Google изображений для прозрачности, это — - (Смех) ( aplaus) Это одна из первых изображений, которые появляются.
Так что мне нравится, как вы ходите, Сергей Брын.
Нет. (Смех) Это была проблема: прозрачность — свободная от предрассудок и заблуждения; легко обнаруживается или просматривается; легко понимается; характеризуется прозрачностью или доступностью информации, особенно касающихся бизнес
Вы видели, в эти дни мы много говорим о прозрачности.
Наши политики говорят об этом, наши президенты говорят об этом, даже наши руководители говорят об этом.
Но вдруг, когда она становится реальностью, что-то вдруг меняется. Но почему? Ну, прозрачность пугает — как тот странный, все еще кричащий медведя.
И это также очень рискованно. (Смех) Что еще является рискованным?
Питание всю чашку Cool Whip. (Улыбка) Это очень рискованно.
Когда я начал разговаривать с компаниями и говорил им, что мы хотели бы рассказать эту историю, то они сказали: «Не, мы хотим, чтобы вы рассказали эту историю.
Мы хотим, чтобы вы рассказали историю, но мы хотим, чтобы вы рассказали свою историю.
Есть ваша история, есть моя история, есть настоящая история. «Теперь вы видите, с этим фильмом мы хотели рассказать настоящую историю.
Но с помощью только одной компании, одной агентства, готовой помочь мне — и это только потому, что я знал Джона Бонда и Ричарда Кшишенбаума в течение многих лет — я по
Так что вы вдруг начали осознавать — или я начал осознавать — это то, что, когда вы начали вести беседы с этими компаниями, идея понимания своего бренда является общей проблемой.
(Видео) МРС: У меня есть друзья, которые делают большие большие, гигантские фильмы, а у меня есть друзья, которые делают маленькие независимые фильмы, как я.
И мои друзья, которые делают большие, гигантские фильмы, говорят, что причиной их успеха является их брендовые партнеры.
А потом мои друзья, которые делают небольшие независимые фильмы, говорят: «Ну, как мы должны конкурировать с этими большими, огромными фильмами Холливуда?» А фильм называется «Самое большое кино,
В любое время, когда я готов идти, в любое время, когда я открую свой кабинет лекарств, вы увидите антидепрессанты Ban.
В то время как я веду интервью с кем-то, я могу сказать: «Вы достаточно свежи для этой интервью? Вы готовы? Вы выглядите немного нервно.
Я хочу помочь вам успокоиться.
Может быть, вы должны вставить одну перед интервью. «Поэтому мы предложим вам один из этих великолепных оттенков.
Будь то «Фруктуальная  Fusion» или «Paradise Winds», у них есть шанс.
Мы подготовим их как для мужчин, так и для женщин — твердые, рулонные или зажим, что бы оно ни было.
Это двадцатый тур.
Так что теперь я могу ответить на любые ваши вопросы и предоставить вам пятидесятиметровый тур.
Карен Франк: Мы являемся меньшим брендом.
Так же, как вы говорили о том, чтобы быть меньшим фильмом, мы очень являемся брендом соперника.
Таким образом, у нас нет бюджетов, которые имеют другие бренды.
Таким образом, делать такие вещи — вы знаете, напоминают людям о Бане — именно поэтому заинтересованы.
MS: Какие слова вы будете использовать для описания Ban?
KF: Это большой вопрос.
MS: Технология не то, как вы хотите, чтобы описать то, что кто-то ложил в их подмышки.
Человек: Мы говорим о смелости, свежем.
Я думаю, что «fresh» — это отличное слово, которое действительно сводит эту категорию в позитив, в противоположность «борется с запахом и влажностью».
Это вещи, которые являются большей частью этого положительного преимущества.
MS: И это многомиллионная компания, и что с меня? А с нормальным человеком?
Я должен поговорить с человеком на улице, с людьми, которые такие же, с регулярными Джозами.
Они должны рассказать мне о своем бренде.
(Видео) MS: Как бы вы описали ваш бренд?
Человек: Ух, мой бренд? Я не знаю. Мне нравятся очень хорошие вещи.
Женщина: Возрождение 80 года встречает кляк-паук, если это день мытья.
MS: Что такое бренд Gerry?
Gerry: Уникальный. (MS: Уникальный.)
Человек: Я предполагаю, какой  genre, стиль я буду, как Dark Glamor.
Мне нравится много черных цвета, много серый и так далее.
Но обычно у меня есть аксессуар, как очки, или мне нравится kristall и вещи такие же.
Женщина: Если бы Дан был брендом, он может быть классическим купежным MercedesBenz.
Человек 2: Бренд, который я являюсь, я бы назвать его casual mouse.
Женщина 2: Часть hippie, часть йоги, часть брюссельская девочка — Я не знаю.
Человек 3: Я — собака.
Я продаю игрушки для животных по всей стране, по всему миру.
Таким образом, я думаю, что это мой бренд.
В моей раздутой небольшой отрасли, это мое имя.
Человек 4: Мой бренд FedEx, потому что я entregaю товары.
Человек 5: Неудачный писатель-алкоголический бренд. Это что-то?
юрист: Я я юрист бренд.
Том: Я Том.
MS: Ну, мы не все можем быть брендом Том, но я часто нахожу себя на пересечении темного гламуса и casual-fly.
(Смех)
И я понял, что мне нужно было специалиста.
Мне нужно было кого-то, который мог бы проникнуть в голову, кого-то, который мог бы реально помочь мне понять, что они называют вашей «брендовой личностью». И вот я нашел
Они помогли компаниям, таким как Нелле, Febreze, Hallmark, обнаружить эту личность бренда.
Если бы они это могли сделать для них, наверняка они это могли бы сделать и для меня.
(Видео) Абиgail: Вы привезли свои фотографии, правильно?
МРС: Я сделал. Первая фотография — это фотография моей семьи.
А: Поэтому скажите мне немного, как это связано с вашими мыслями и чувствами о том, кто вы.
МРС: Это люди, которые формируют то, как я смотрю на мир.
А: Расскажите мне о этом мире.
MS: Этот мир? Я думаю, что ваш мир — это мир, в котором вы живете — как люди, которые вас окружают, ваши друзья, ваша семья, как вы живете свою жизнь, как вы работаете.
Все это началось и началось с одного места, а для меня началось и началось с моей семьей в Западной В Virginia.
А: Что же ещё вы хотите обсудить?
MS: Следующий: Это был самый лучший день в мире.
А: Как это относится к вашим мыслям и чувствам о том, кто вы есть?
А: Расскажите о фазе «почему» — что это делает для нас?
Что такое Machete?
В какой стадии пузыря вы сейчас находитесь? Почему важно перезапускать?
Позвольте мне немного поговорить о этой части.
... Немного больше о вас, это не то, кто вы есть.
Какие другие метаморфозы, которые вы испытывали?
... Не нужно бояться.
На каком Roller Coast вы находитесь?
MS: ЭEEEEE! (А: Спасибо.) Нет, gracias.
А: Спасибо за терпеливость. (MS: Отличная работа.)
А: Да. (MS: Спасибо большое).
МРС: Да, я не знаю, что будет из этого.
Там было очень много странных вещей.
Лindsay Zaltman: Первое, что мы видели, это идея о том, что у вас были две отличные, но complementary стороны вашей личности — бренд Morgan Spurlock — это умный / играющий бренд.
Они прекрасно сочетаются друг с другом.
И я думаю, что это почти парадокс.
И я думаю, что некоторые компании будут просто сосредоточиться на одной из своих сильностей или на другой, а не на обеих.
Большинство компаний склонны — и это человеческая природа — избегать вещей, которые они не уверены в них, избегать страха, эти элементы, и вы действительно вцепляете их, и вы
Какие другие бренды такие?
Первым здесь является классический, Apple.
И вы можете увидеть здесь также: Точка, Wii, Mini от Mini Coopers и JetBlue.
Теперь есть игровые бренды и умные бренды, те вещи, которые приходят и уходят, но игровой, умный бренд является довольно мощным вещем.
MS: Веселый, умный бренд. Что является вашим брендом?
Если бы кто-то запросил вас, чтобы описать свою идентичность бренда, свою личность бренда, какой бы вы были?
Вы является отличительным atributem?
Вы что-то, что получает поток крови?
Или вы более низкого качества?
Вы что-то, что может быть немного более спокойным, сдержанным, консервативным?
Наградные черты — это такие вещи, как играть, быть свежим, как フレッシュший Король, современный, авантюрный, дерзкий или смелый, как Ерольд Флинн, ловко или гибко,
Вы умны, смелые, как 007?
Вы устойчивы, традиционные, воспитательные, защищающие, эмоциональные как Оprah?
Вы надежны, стабильные, знакомы, безопасны, защищенные, святые, contemplative или разумные, как Далан Лама или Йода?
В течение этого фильма у нас было 500 компаний, которые были выше и ниже, которые говорили: «нет», они не хотели ничего из этого проекта.
Они не хотели ничего общего с этим фильмом, в основном потому, что они не имели контроля над этим фильмом.
Но мы получили 17 брендовых партнеров, которые готовы отказаться от этого контроля, которые хотели бы иметь дело с тем, кто был таким умным и веселым, как я, и которые в конечном итог
Они позволили нам рассказать о нейромаркетинге, так как мы пришли в рассказ в этом фильме о том, как теперь они используют МРТ для целевых центров вашего мозга для как коммерческого, так и
Мы пошли в Сан-Пауло, где они запретили рекламу на открытом пространстве.
И мы пошли в школьные округа, где за последние пять лет нет бюллетеней, нет плакатов, нет флаеров, ничего.
Что удивительно для меня — проекты, из которых я получил наибольшее отклик, или я получил наибольший успех, — это проекты, в которых я работал непосредственно с вещами.
Именно это сделали эти бренды.
Они вырезали посредника, вырезали свои агентства и сказали: «Может быть, эти агентства не имеют в виду моего наилучшего интереса.
Я буду иметь дело непосредственно с художником.
Я собираюсь работать с ним, чтобы создать что-то новое, что будет заставить людей думать, что будет ставить под угрозу то, как мы смотрим на мир.
И как это было для них?
Было ли это успешно?
Что ж, поскольку фильм был премьерирован на Sundance Film Festival, давайте посмотрим. По словам Бурлелеса, фильм вышел в январе, а с тех пор — и это еще не все — мы получили 900 миллионов
Это фактически охватывает около двух и половины недели.
Это только в Интернете — ни печати, ни телевизора.
Фильм даже не был опубликован.
Это даже не в Интернете.
Это даже не streaming.
Он даже не вышел даже в другие иностранные страны.
Таким образом, в конечном итоге этот фильм уже начинает набирать большой акцент.
И это не плохо для проекта, что почти каждое рекламное агентство, мы говорили, советовали своих клиентов не участвовать.
Что я всегда считаю, что если вы берете шансы, если вы берете риски, то в этих рисках придет возможность.
Я считаю, что когда вы заставляете людей от этого, вы заставляете их больше к失敗м.
Я считаю, что когда вы обучаете своих сотрудников к устойчивости к рискам, то вы готовите всю вашу компанию, чтобы была вознаграждена вызовами.
Я думаю, что то, что должно произойти в дальнейшем, это мы должны стимулировать людей рисковать.
Мы должны мотивировать людей не бояться возможностей, которые могут их пугать.
В конечном итоге, двигаясь вперед, я думаю, что нам придется приобщиться к страху.
Мы должны положить этот медведя в кольцо. (Смех) Обнимать страх. Обнимать риск. Одна большая ложка в то же время, мы должны принять риск.
В конечном итоге мы должны приобщиться к прозрачности. Сегодня, как никогда, маленькая честность будет идти долгий путь.
И что уже сказано, через честность и прозрачность, весь мой рассказ «Объединить прозрачность» принес моим хорошими друзьями в EMC, которые за 7 100 долларов приобрели права на название на eBay. (
EMC представляет: «Обнимите прозрачность».
Спасибо, ребята.
(Вдохновение)
Юэн Коэн: Так, Morgan, в честь открытости, что именно произошло с этим 7 100?
МРС: Это fantastic question.
Я в кармане получил от родительского органа TED организации, фонда Sapling — check for 7 100, which will be applied to my attendance at the next year's TED.
(Смех)
(Вдохновение)
Я имел особое счастье в жизни, что я работал на целом ряде удивительных проектов.
Но самым cool, на котором я работал, был вокруг этого человека. Название этого человека — TEMPT. TEMPT был одним из самых известных художников graffitti в 80-е годы.
И он в один день вышел домой из бега и сказал: «Доктор, мои ноги болят». И это было начало ALS.
Таким образом, TEMPT теперь полностью параллизован.
Он использует только свои глаза.
Я имею фирму, которая занимается дизайном и анимацией, поэтому, очевидно, graffiti является невероятно сложной частью того, что мы ценим и уважаем в искусственном мире.
И мы решили, что мы собирались финансировать Тони, TEMPT и его дело.
Поэтому я пошел вместе с братом и отцом и сказал: «Мы собираемся дать вам эти деньги.
Что вы собираетесь с этим делать? «А его брат сказал: Я просто хочу поговорить с Тони.
Я просто хочу иметь возможность общаться с ним и он может общаться с моей. «И я сказал: «Постойте секунду, неужели все параллельные люди имеют возможность общаться с помощью этих устройств
«И я сказал: «Ну, как вы вообще общаться? «Каждый смотрел фильм «Птицы и птицы?» — Вот как они общаются — так и проводите свои пальцы.
Я сказал: «Это архаично.
Как это может быть?
Таким образом, я показал желание просто написать квитанцию, а вместо этого я написал квитанцию, что у меня нет никакой идеи о том, как я собираюсь заплатить деньги.
Я тогда позвал его брата и его отца, и там — я так: «Хорошо, здесь договор: Тони будет говорить, мы будем ему дать машину, и мы будем выяснить, как
Потому что это travesство, что кто-то, у которого все еще есть, не в состоянии общаться с ним.
Таким образом, я встретился с людьми, называемыми GRL, Graffiti Research Lab, которые имеют технологию, которая позволяет им проецировать свет на любую поверхность, а затем с помощью лазерного привода на
Так они ходят вокруг и делают такие арт-инсталляции.
Все, что там происходит, они говорят, что существует жизненный цикл.
Сначала это начинается с половых органов, затем начинается со смешными словами, затем это были шрамы Bush, а затем люди на самом деле привыкли к искусству.
Но всегда был жизненный цикл их презентаций.
Так что я пошел домой, поужинал с моей женой и рассказывал ей об этом, и мы говорили: «Если мы знаем, что существует эта технология, где вы можете использовать свои глаза для
И около двух лет спустя, около года спустя, после того, как множество организации и множества перемещения вещей, мы сделали пару вещей.
Одним из них мы побили двери страховых компаний, а на самом деле у нас была машина TEMPT, которая позволила ему общаться — машина Stephen Hawking.
И он серьезно один из самых смешных — я называю его Йодой, потому что вы говорите с человеком, вы получаете от него электронную почту, и вы думаете: «Я недостойен.
«Другое, что мы сделали — мы запустили семь программистов со всего мира — буквально каждыйangolo мира — в наш дом.
Моя жена и дети и я переехали в наш гараж, а эти хакеры и программисты, теоретики  conspiracy и анархисты взяли на нас квартиру.
Многие из наших друзей думали, что мы были абсолютно неумными, и что мы собирались вернуться, и что все картинки на стене будут удалены иgraff на стенах.
Но в течение более двух недель мы планировали, мы пошли на ВДНХ, мои дети приняли участие, мой собака приняли участие, и мы создали это.
Это называется EyeWriter, и вы можете увидеть описание.
Это дешевая пара очков, которые мы купили на пляже Венеции, некоторую медную проводку и некоторые вещи из Home Depot и Radio Shack.
Мы взяли камеру PS3, открыли её, установили ее на светодиодный свет, и теперь есть устройство, которое бесплатно — вы строите это сами, мы публикуем код бесплатно, вы загружаете программное обеспечение бесплатно
И вот мы создали устройство, которое не имеет никаких ограничений.
Нет никакой страховой компании, которая может сказать «нет», нет ни больницы, которая может сказать «нет». Каждый, кто парализировался, имеет возможность на самом деле считывать или общаться,
(Вдохновение)
Спасибо. Спасибо большое.
Таким образом, в конце двух недель мы вернулись в комнату TEMPT.
Я люблю эту картинку, потому что это комната кого-то другого и это его комната.
Так что идет весь этот шум и шум для большого открытия.
И после более года планирования, двух недель программирования, carb-fest и все ночные сессии Тони впервые в семь лет вернулся.
И это удивительная картина, потому что это его система поддержки жизни, и он смотрит на свою систему поддержки жизни.
Мы вытащили его кровать, чтобы он мог видеть из-за угла.
И мы поставили проектор на стену в парковке возле его больницы.
И он впервые поднимался перед своей семьей и друзьями — и вы можете себе представить, какое было ощущение на парковке.
Весело то, что мы должны были врезаться на парковку тоже, так что мы абсолютно чувствовали себя законными в этой графической сцене.
(Смех)
Таким образом, в конце концов он нам направил электронную почту, и вот что говорит в ней: «Это первый раз, когда я выписываю что-нибудь в течение семь лет.
Я чувствую себя, как оказался под водой, и кто-то вдруг поднял меня и поднял голову, чтобы я мог выдыхать.
(Вдохновение)
Вот и наша боевая песня.
Вот что нас движет и держит развивать.
И у нас есть такой долгий путь идти с этим.
Это удивительное устройство, но это эквивалент Etch A Sketch.
И те, кто имеет такой художественный потенциал, заслуживают еще больше.
Таким образом, мы пытаемся выяснить, как сделать его лучше, быстрее, сильнее.
С тех пор у нас было все виды подтверждений.
Мы завоевали целый ряд наград.
Помните, это бесплатно; никто из нас не зарабатывает ничего.
Все это происходит из наших собственных карманов.
Так что награды были такими: «Ой, это fantastic», Артурман на Twitter писал о нас, а в декабре журнал Time наградил нас в качестве одного из лучших 50 изобретений 2010 года, что было очень cool.
(Вдохновение)
Что касается этого — и это то, что завершает весь круг — это то, что в апреле этого года на площадке Geffen в центре Лос-Анджелеса состоится выставка под названием «Арт-о-ストリートе».
TEMPT собирается быть в шоу, что довольно супер.
(Вдохновение)
Таким образом, в основном это мой вопрос: Если вы видите что-то, что невозможно, сделайте это возможно.
Все в этой комнате невозможно было — этот экран, этот компьютер, этот микрофон, EyeWriter — в одном моменте невозможно было.
Сделайте это возможно, все в этой комнате.
Я не программист, никогда не работал с технологией зондирования, но я просто почувствовал что-то и связался с удивительными людьми, чтобы мы могли сделать что-то.
И это вопрос, который я хочу, чтобы каждый день, когда вы приходит с чем-то, что вы чувствуете, что нужно сделать: если не сейчас, то когда?
И если не я, то кто?
Спасибо, ребята.
(Вдохновение)
Как вы хотели бы стать лучше, чем вы?
Предположим, что я сказал, что с помощью нескольких изменений в ваших генах вы смогли получить лучшую память — более точную, более точную и быстрее.
Или, может быть, вы хотели бы стать более здоровым, сильнее, с большей выносливости.
Хотите быть более привлекательной и самоуверенной?
Как жить дольше с хорошим здоровьем?
Или, возможно, вы являетесь одним из тех, кто всегда стремится к большей креативности.
Кого вы хотели бы самым большим?
Что вы хотели бы, если бы у вас была одна? (Участник аудитории: творчество.)
Как много людей выберет творческий подход? Поднять руки, дайте мне увидеть. Несколько. Может быть, около того числа, сколько у нас есть творческие люди.
Если бы вы могли иметь любой из этих, то это был бы очень другой мир.
Эволюция является постоянной темой здесь на конференции TED, но я хотел бы дать вам сегодня один докторский вззгляд на этот вопрос.
А если вы являетесь одним из тех, кто не принимает доказательств биологической эволюции, то это будет очень хорошо время, чтобы отключить свои слушательные устройства, отключить свои личные средства связи —
Применяется ли это на других, или применимо ли это на нас?
Это еще один взгляд на дерево жизни.
На этой картинке я поставил кукуруз с центром, который расширяется во всех направлениях, потому что если вы смотрите по краям дерева жизни, каждая существующая species на основании этих веток продвину
Конечно, человеческая часть этого направления, выход на одну конец, является, кстати, той, в которой мы больше всего заинтересованы.
Мы отклоняемся от общего предков к современным шимпанцам около шести или восемь миллионов лет назад.
В течение этого периода было около 20 или 25 различных видов хоминов.
Некоторые приходят и уходят.
Мы здесь уже около 130 000 лет.
Может показаться, что мы далеко от других частей этого дерева жизни, но на самом деле, в основном, основные механизмы наших клеток очень похожи.
Вы знаете, что мы можем воспользоваться и командовать машины общего бактериума для производства белка человеческого инсулина, используемого для лечения диабета?
Это не так, как человеческий инсулин; это то же белок, который химически не отличается от того, что выходит из вашего печени.
И речь идет о бактериях, вы осознаете, что каждый из нас несёт в нашем желудке больше бактерий, чем есть клетки в остальной части нашего тела?
Может быть, в 10 раз больше.
Я имею в виду, когда Антонио Дамасио задает вопрос о своей самооценке, думаете ли вы о бактериях?
Наша мочевой пузырь удивительно госпитальная среда для тех бактерий.
Он теплый, темный, влажный, он очень теплый.
И вы собираетесь обеспечить все питание, что они могут быть, возможно, хотят без усилий на их стороне.
Это на самом деле похоже на Easy Street для бактерий, с случайным прерывом непредвиденного вынужденного потока к выходу.
Но в противном случае вы являетесь прекрасным средой для тех бактерий, как они необходимы для вашей жизни.
Они помогают в пищеварении основных питательных веществ, и они защищают вас от определенных заболеваний.
Но что придет в будущем?
Мы находимся на какой-то эволюционной экзистенции как specie?
Или мы должны стать чем-то иным — что-то, возможно, еще лучше приспособленным к окружающей среде?
Теперь давайте обратимся в прошлое, в 14 млрд. лет назад — Земля, солнечная система, около четырех и половины миллиардов лет — первые признаки прото-существования, вероятно, три-четыре м
В этой огромной незавершенной симфонии вселенной жизнь на Земле как одна мелочь; царство животных — как одна мелочь; а человеческая жизнь — как маленькая ласточка. Это и
(Смех)
Теперь, когда я был студентом в колледже, я брал первый курс биологии. Я был завоеван элегантностью и красотой биологии.
Я завоевал силу эволюции, и осознал следующее: в большинстве существования жизни в одноклеточных организмах каждая клетка просто разделяется, и все генетическая энергия этой клетки передается в обоих дочерних клет
Но в то время многоклеточных организмов приходят в Интернете, что-то начинает меняться.
Сексуальная репродукция входит в картину.
И очень важно, с введением сексуальной репродуктивности, которая проходит на геном, остальное тело становится расходным.
В самом деле, вы могли бы сказать, что неизбежность смерти наших тел входит в эволюционное время в тот же момент, как и сексуальное препроизводство.
Теперь я должен признаться, когда я был студентом в колледже, я думал, ну, секс / смерть, секс / смерть, смерть за сексом — это было довольно разумным в то время, но с
Я пришел к пониманию чувств Джорджа Burns, который еще играл в Лас Вегасе в 90-е годы.
И в одну ночь на двери его номера звонят.
Он отвечает на дверь.
Перед ним стоит красивая, стройная шоу-девушка.
Она смотрит на него и говорит: «Я здесь для супер секса».
(Смех)
Я почувствовал, как врач, что я работаю над одной целью, которая отличалась от цели эволюции — не обязательно противоположной, просто отличной.
Я пытался сохранить тело.
Я хотел, чтобы мы были здоровы.
Я хотел восстановить здоровье от болезни.
Я хотел, чтобы мы прожили долгую и здоровую жизнь.
Эволюция заключается в том, чтобы передать геном на следующее поколение, адаптироваться и выживать через поколение через поколение.
С точки зрения эволюции вы и я какbooster ракеты, предназначенные для отправки генетической нагрузки на следующий уровень орбита и затем упадут в море.
Я думаю, что мы все поняли бы чувство, которое выразил Вольф Уильям, когда он сказал: «Я не хочу добитьсяimmortalности через свою работу.
Я хочу достичь этого, не умирая».
(Смех)
Прогресс не обязательно благоприятствует самому долголетию.
Это не обязательно favorит самый большой или самый сильный или самый быстрый, и даже самый умный.
Прогресс favorит те, которые лучше приспособлены к своей среде.
Это единственный тест на выживание и успех.
На дне океана бактерии, которые термофиличны и могут выжить при тепловой вентиляции, которая, если бы рыбу там было, поджаренные рыбы, тем не менее, удалось создать для них такую
Что это означает, когда мы возвращаемся к тому, что произошло в эволюции, когда мы думаем о месте человечества в эволюции, и особенно когда мы смотрим на следующий этап, я
Первое — это мы не развиваемся.
Мы достигли своего рода equipoise.
И причиной этого было бы, прежде всего, что мы благодаря медицине смогли сохранить много генов, которые иначе могли бы бы быть выделены и удалены из численности населения.
И второе, мы как виды так устроены свою среду, что мы смогли приспособить ее к нам, а также к ней адаптироваться.
И кстати, мы приезжаем и циркулируем и смешиваем настолько, что вы больше не можете иметь изоляцию, необходимую для проведения эволюции.
Вторая вероятность — это развитие традиционного вида, естественного, навязанного силами природы.
И argument здесь будет заключаться в том, что колеса эволюции медленно вращаются, но они неизбежны.
И что касается изоляции, то, когда мы как виды колонизируем далекие планеты, то будет изоляция и изменения окружающей среды, которые могли бы привести к эволюции естественным образом.
Но есть и третья возможность, увлекательная, завораживающая и пугающая возможность.
Я называю его новой эволюцией — новой эволюции, которая не просто естественная, но управляется и выбирает нами как люди в выборах, которые мы сделаем.
Теперь, как это произошло?
Как это могло бы быть возможно?
Во-первых, обратите внимание на то, что люди сегодня, в некоторых культурах, принимают решения о своих потомках.
В некоторых культурах они выбирают иметь больше мужчин, чем женщин.
Это не обязательно хорошо для общества, но это то, что выбирают человек и семья.
Вспомните также, если бы всегда было возможно, чтобы вы могли выбрать, не просто выбрать пол вашего ребенка, но для вас в вашем теле сделать генетические корректировки, которые лечения или предотвращения заболеваний
Что будет, если вы могли сделать генетические изменения для устранения диабета или Алкоголя или снизить риск рака или устранить инсульт?
Вы не хотите сделать эти изменения в ваших генах?
Если мы глядим в будущее, то этот вид изменений будет становиться все более возможным.
Проект человеческого генома начался в 1990 году и занял 13 лет.
Она стоит 27 млрд. долларов.
После того, как она закончена в 2004 году, вы можете выполнить ту же работу за 20 миллионов долларов в течение трех-четых месяцев.
Сегодня вы можете иметь полную последовательность трех миллиардов базовых пар в геноме человека за стоимость около 20 000 долларов и в течение примерно недели.
Не будет много времени, пока реальностью станет 1,000 долларов человеческий геном, и он станет все более доступным для каждого.
Недавно Национальная академия инженерии присудила премию «Дрампер» Франции Арнольду и Виллему Штеmmer, двум ученым, независимо разработавшим методы для стимулирования естественного процесса эволюции работать
Эти изменения придут. Та же технология, которая произвела человеческий инсулин в бактериях может сделать вирусы, которые не только защитят вас от себя, но и вызывают иммунитет против других вирусов.
Верите ли вы или нет, ведется экспериментальное испытание с вакциной против гриппа, которая выросла в клетках табачного завода.
Вы можете себе представить, что-то хорошее приходит из табака?
Это все реальность сегодня, а в будущем будет все более возможно.
Представьте себе еще два небольших изменения.
Вы можете изменить клетки в вашем теле, но что будет, если вы могли изменить клетки в вашем отscendentе?
Что будет, если вы смогли изменить сперматозоидов и овцы, или изменить вновь усваенное яйцо, и дать вашему потомку лучшую возможность прожить здоровую жизнь — устранить диа
Кто не хочет здоровых детей?
И тогда та же аналитическая технология, тот же двигатель науки, который может производить изменения для предотвращения заболеваний, также позволит нам принять супер-атрибуты, гипер-потенциалы — лучшую память.
Зачем не иметь быстрый ум Кена Дженкинса, особенно если вы можете дополнить его с следующим поколением машины Ватсона?
Почему не иметь быстро twitch мышцы, которая позволит вам работать быстрее и дольше?
Почему не жить дольше?
Эти будут неизбежны.
И когда мы находимся на месте, где мы можем передать его на следующее поколение, и мы можем принять те качества, которые хотим, мы превратили старый образ эволюции в новое развитие.
Мы будем принять процесс, который обычно может потребовать 100 тысяч лет, а мы можем уменьшить его до тысячи лет — а может быть даже в ближайшие 100 лет.
Это выборы, которые ваши дети или их внуки будут иметь перед ними.
Будем ли мы использовать эти выборы для того, чтобы создать общество, которое будет лучше, успешнее, более счастливое?
Или мы будем специально выбирать различные черты, которые хотим для некоторых из нас, а не для других?
Будет ли мы создать общество, которое будет более скучно и uniforme, или более прочное и универсальное?
Это вопросы, с которыми мы должны столкнуться.
И глубже всего, когда мы сможем развивать мудрость и наследовать мудрость, что нам придется сделать эти выборы разумно?
Для лучшего или хужего, и скорее, чем вы думаете, эти выборы будут зависеть от нас.
Спасибо.
(Вдохновение)
Хорошее утро, все! У меня есть что-то, чтобы показать вам. (Смех) Это может быть, как пиксель, летающий пиксель.
Это то, что мы называем разумным дизайном.
Давайте я вам кое-то сказать.
Теперь, если вы берёте эту фотографию — я итальянский, и каждый мальчик в Италии растет с этой картинкой на стене своей ванной комнаты — но причина, по которой я вам показываю это
Теперь несколько лет назад, если вы хотите выиграть в соревновании по формуле 1, вы принимаете бюджет, и вы полагаете свой бюджет на хорошего водителя и хороший автомобиль.
И если бы автомобиль и водитель были достаточно хорошими, то вы бы выиграли в гонке.
В настоящее время, если вы хотите выиграть в гонке, вам также нужно что-то такое — что-то, которое контролирует автомобиль в режиме реального времени, имеет несколько тысяч датчиков, собирающих информаци
Это то, что, в инженерных терминах, вы называете системой управления в режиме реального времени.
И в основном, это система, состоящая из двух компонентов — датчика и реагирующего компонента.
Что интересно в настоящее время заключается в том, что в нашу жизнь входят системы управления в режиме реального времени.
Наши города за последние несколько лет просто завоевали сетями, электроникой.
Они становятся как компьютеры на открытом воздухе.
И как компьютеры на открытом воздухе, они начинают реагировать по-другому, чтобы быть чувствительным и управляемым.
Если мы исправляем города, это на самом деле большое дело.
Я хотел бы отметить, что города составляют только два процентаcrustы Земли, но они составляют 50 процентов населения мира.
Они составляют 75 процентов потребления энергии — до 80 процентов выбросов CO2.
Если мы можем что-то с городами сделать, то это большое достижение.
За пределами городов все это ощущение и действие вступает в наши повседневные предметы.
Это результат выставки, которую Паола Антонelli организует в MoMA в ближайшее время этого года, в летний период.
Это называется «Поговорите с тобой». Ну, наши предметы, наша среда начинают разговаривать с нами.
В определенном смысле это почти так, как каждый атом из этого являлся как датчиком, так и actuaтором.
И это радикально меняет взаимодействие, которое мы имеем в качестве людей с окружающей средой.
В определенном смысле это почти как старый сон Мишельона... вы знаете, когда Мишельangelo снимал Моисе, в конце концов было сказано, что он берет  Hammer, бросил его на Моисе — на самом
Почему вы не говорите? «Ну, сегодня впервые наша среда начинает обращаться к нам.
И я привезу лишь несколько примеров — снова с этой идеей о чувствовании нашей окружающей среды и ее реагировании.
Ну, первый проект, который я хотел бы поделиться с вами, на самом деле один из первых проектов нашей лаборатории.
Это произошло четыре года назад в Италии.
И то, что мы делали, — это использовать в то время новый тип сети, который был распространен во всем мире — это сети для телефонов, и использовать анонимную и собираемую информацию из этой
Летом был удачный лет — 2006.
Именно тогда Италия выиграла Кубок мира по футболу.
Некоторые из вас могли бы вспомнить, что это была игра Италии и Франции, а затем Зидан в конце концов, головной удар.
И все-таки Италия выиграла в конечном итоге.
(Смех)
Теперь рассмотрим, что произошло в тот день, просто наблюдая за деятельностью в сети.
Здесь вы видите город.
Вы видите Колосseum в середине, río Тибер.
Это раннее, до матча.
Вы видите график на верхней части.
В ранние утра люди звонят и движутся.
Футбол начинается — тишина. Франция забивает. Италия забивает. Первая половина. Люди быстро звонят и уходят в bagno.
Зидана, в тот момент головоломка. Италии выиграет. Да. (Улыбка) ( aplaus) Ну, в тот вечер все пошли на праздник в центре.
Вы видели большой пик.
В следующий день все снова пошли в центр, чтобы встретиться с победителем командой и с премьером.
И тогда все они опустились.
Вы видите картинку того места, которое называется «circo Massimo», где с римских времен люди приходят на праздники, на большую fiesta, и в конце дня можно увидеть пик.
Это только один пример того, как сегодня мы можем почувствовать город так, как это было бы несколько лет назад.
Еще один быстрый пример о чувствительности: это не о людях, а о вещах, которые мы используем и потребляем.
Сегодня мы знаем все о том, откуда приходят наши предметы.
Это карта, которая показывает вам все chips, которые образуют компьютер Mac, как они были собраны.
Но мы знаем очень мало о том, куда идут вещи.
Таким образом, в этом проекте мы разработали небольшие теги, чтобы отслеживать грязь, как она движется через систему.
Таким образом, мы начали с группой волонтеров, которые помогли нам в Seattle около года назад, чтобы написать, что они бросали — различные виды вещей, как вы можете увидеть здесь — вещи,
Затем мы ставим небольшой chip, небольшой тег, в мусор и затем начинаем следовать за ним.
Вот результаты, которые мы получили.
(Музыка)
Отシアка... через неделю.
С этой информацией мы обнаружили, что в системе существует много неэффективности.
На самом деле мы можем сделать то же самое с гораздо меньшей энергией.
Эти данные ранее не были доступны.
Но существует много лишних транспортных средств и сложных вещей.
Но другая вещь заключается в том, что мы считаем, что если мы каждый день видим, что мы бросаем чашку, она не исчезает, она все еще где-то на планете.
И пластиковую бутылку, которую мы бросаем каждый день, все еще остается там.
И если мы показываем людям это, то мы также можем способствовать какому-либо изменению поведения.
Вот и причина проекта.
Мой коллега в MIT АсSAF Бидерман может еще многое рассказать о чувствительности и многое другое прекрасное, что мы можем сделать с чувствительностью, но я хотел бы перейти к второй части, о котор
И первый проект — это то, что мы сделали несколько лет назад в Сарагосе, Испании.
Это началось с вопроса мэра города, который сказал, что в Испании и в южной Европе есть прекрасная традиция использования воды в общественном пространстве, в архитектуре.
И вопрос был: Как можно было бы добавить технологию, новые технологии?
И одна из идей, разработанных в MIT в мастерской, состояла в том, что представьте эту трубу, и у вас есть клапаны, солянные клапаны, трубы, открывание и закрытия.
Вы создаете как водянуюカーテンку с пикселями, сделанными из воды.
Если эти пиксели падают, вы можете на них писать, вы можете показать модели, изображения, текст.
И даже можно приблизиться к ней, и она откроется, чтобы позволить пройти через, как вы видите в этой картинке.
Хорошо, мы представили это мэру Белочку.
Он очень понравился.
И нам дали конкурс на проектирование здания на входе выставки.
Мы называли его цифровым павильоном воды.
Все здание сделано из воды.
Здесь нет дверей и окон, но когда вы подходите к ней, она откроется и позволит вам войти. (Музыка) Покрытие также покрыто воды.
И если есть немного ветра, если вы хотите, чтобы минимизировать протечку, вы можете на самом деле снизить крыша.
Или вы можете закрыть здание, и вся архитектура, как в этом случае, исчезнет.
Вы знаете, что в эти дни, зимой, когда они опускают крышу, всегда получают изображения людей, которые были там, и говорили: «Они разобрали здание».
Здесь работает здание.
Вы видите, как человек запутался в голове о том, что происходит внутри.
И вот я пытался не замочиться, тестируя датчики, открывающие воду.
Что ж, я бы вам сказать, что произошло в одну ночь, когда все датчики прекратили работать.
Но на самом деле та ночь была еще более веселой.
Все дети из Сарагоса пришли в здание, потому что способ знакомства с зданием стал немного другым.
Нет больше здания, которое открывалось бы, чтобы вы могли войти, а здание, которое все равно будет делать пробои и пробои через воду, и вы должны были springen, не будучи мокр
(Видео) (Шум народа)
И это было для нас очень интересно, потому что мы, как архитекторы, инженеры, дизайнеры, всегда думаем о том, как люди будут использовать то, что мы разрабатываем.
Но тогда жизнь всегда непредсказуемая.
И это красота того, чтобы делать вещи, которые используются и общаться с людьми.
Вот изображение здания с физическими пикселями, которые сделаны из воды, а затем проекции на них.
Именно поэтому мы пригласили на следующий проект, который я пока вам покажу.
Вот, представьте себе, что эти Pixelы могут на самом деле начать летать.
Представьте себе небольшие вертолеты, которые движутся в воздухе, а затем каждый из них с небольшим пикселем в меняющихся освещениях — почти как облака, которая может передвигаться в пространстве.
(Музыка)
Поэтому представьте себе один вертолет, как тот, который мы видели ранее, который движется в синхронном порядке с другими.
Так что вы можете иметь этот облак.
Вы можете иметь какой-то гибкий экран или дисплей, такой как это — регулярная конфигурация в двух измерениях.
Или в регулярной, но в трех измерениях, где то, что меняется, это свет, а не положение пикселей.
Вы можете играть с другой тип.
Представьте себе, что ваш экран может появляться в разных масштабах или размерах, разных типов resoluции.
Но тогда все это может быть просто 3D- облака pixelов, который вы можете приблизиться к нему и перемещаться через него и видеть из многих, многих направлений.
Здесь настоящий контроль над Flyfire и начинается снизу, чтобы формировать обычную сетку, как и раньше.
Когда вы включаете свет, на самом деле вы видите это.
То есть то же самое, что мы видели ранее.
Представьте себе, что каждый из них контролируется людьми.
Вы можете иметь каждый пиксель с входом, который приходит от людей, от движения людей, или так далее.
Я хотел бы вам впервые показать здесь что-то.
Мы работали с Робертом Боллом, одним из сегодняшних лучших танцоров балета — Этиолом Метрополитена в Нью-Йорке и Ла-Скала в Милане — и на самом деле сняли его движение
И здесь можно увидеть Роберта танцевать.
Вы видите слева пиксели, которые снимаются с разными разрешениями.
Это как 3D-сканирование в реальном времени, так и воспроизведение движения.
Таким образом, вы можете восстановить все движение. Но когда у нас есть pixel, то вы можете играть с ними и играть с цветом и движением, и тяжести и вращением.
Таким образом, мы хотим использовать это как один из возможных входов для Flyfire.
Я хотел бы показать вам последний проект, на котором мы работаем.
Это то, на чем мы работаем для Лондонских Олимпийских игр, которое называется «Облака». И идея здесь заключается в том, что мы можем снова включить людей в действие и изменить нашу среду — почт
Представьте себе, что каждый может сделать небольшой вклад на один пиксель.
И я думаю, что наиболее заметным, что произошло за последние несколько лет, заключается в том, что за последние несколько десятилетий мы перешли от физического мира к цифровому.
Это делает цифровизацию всех, знаний и делает их доступным через Интернет.
Теперь, впервые — и это показала нам кампания Обамы — мы можем перейти от цифрового мира, от самоорганизации сетей к физическому.
Это может быть, в нашем случае, мы хотим использовать его для дизайна и выполнения символа.
Это означает, что в городе строится что-то.
Но завтра это может быть, для того, чтобы решить сегодняшний актуальный вопрос — думать о изменении климата или выбронах CO2 — как мы можем перейти от цифрового мира в физический.
Таким образом, идея о том, что мы можем на самом деле привлечь людей в это совместно.
Cloud - это cloud, снова, из pixel-файлов, так же, как настоящая облака - облака, состоящая из частиц.
И те частицы — это вода, где наша облака — облака pixel.
Это физическая структура в Лондоне, но покрыта пикселями.
Вы можете перемещаться внутри, иметь различные типы опыта.
Это можно увидеть с недра, делиться главными моментами для Олимпийских игр в 2012 году и дальше, и действительно использовать их как способ связаться с общественностью.
Таким образом, как физическая облака в небе, и что-то вы можете подняться, как новый горный верхний склон Лондона.
Вы можете войти в него.
И какой-то новый цифровой маяк на ночь — но главное — новый тип опыта для всех, кто будет идти вверх.
Спасибо.
(Вдохновение)
И 18 месяцев назад у меня была другая работа в Google, и я предложил своему боссу, который действительно здесь, и она позволила мне это сделать.
И это занял 18 месяцев.
Очень много удовольствия, переговоров и рассказов с 17 очень интересными музеями из девяти стран.
Но я собираюсь сосредоточиться на демонстрации.
Есть много историй о том, почему мы это сделали.
Я думаю, что моя личная история очень просто объясняется на слайде, и доступ.
И я родился в Индии.
Я имел отличное образование — я не жалуюсь — но я не имел доступа к многим из этих музеев и к искусству.
И так, когда я начал путешествовать и ходить в эти музеи, начал много изучать.
И когда я работаю в Google, я старался объединить это желание и сделать его более доступным с помощью технологий.
Так мы создали команду, большую команду людей, и мы начали делать это.
Я собираюсь, вероятно, войти в demo и затем рассказать вам о нескольких интересных вещах, которые мы испытывали с момента запуска.
Так просто: вы приезжаете на GoogleArtProject.com и смотрите вокруг всех этих музеев.
Вы получили Уфиции, вы получили МоМА, Еремите, Рикс, Ван Гог.
Я собираюсь реально добраться до одного из моих любимых, Международного музея искусства в Нью-Йорке.
Два способа войти в — очень просто.
Нажмите и, ах, вы в этом музее.
Неважно, где вы находитесь — Бомба, Мексика, это на самом деле не влияет.
Вы движетесь вокруг, вы веселитесь.
Вы хотите, чтобы погулять вокруг музея?
Откройте план и, в один клик, перепрыгните.
Вы там, вы хотите идти до конца коридора.
(Вдохновение)
Спасибо. Я не пришел в самую лучшую часть.
(Смех)
Таким образом, теперь перед нами одна из моих любимых картин — «Сельдереры» Пьера Бюгельга на Met.
Я видю этот знак плюс.
Если музей предоставил нам изображение, вы можете нажать на нее.
Теперь это одна из фотографий.
Таким образом, все meta-data информация.
Для тех, кто действительно интересуется искусством, вы можете нажать на это — но я собираюсь сейчас отключить это.
И это одна из этих изображений, которые мы сняли в соответствии с так называемой гигпиксельной технологией.
Таким образом, эта картинка, например, составляет, я думаю, около 10 млрд. пикселей.
И мне много людей спрашивают: «Что вы получаете за 10 миллиардов пикселей?» Поэтому я пытаюсь показать вам, что вы получаете за 10 миллиардов пикселей.
Вы можете сжать вокруг очень просто.
Вы видите, что-то смешное происходит здесь.
Я люблю этого человека; его выражение бесценные.
Но тогда вы действительно хотите заглубиться.
И поэтому я начал ходить, и я нашел, что-то там происходит.
«Вошел, и начал замечать, что эти ребята на самом деле ломают что-то.
Я сделал небольшое исследование, поговорил с несколькими моими контактами на «Мете» и на самом деле обнаружил, что это игра называется кукол, которая заключается в том, чтобы поцарапать медведя
И, кстати, она была довольно популярной.
Я не знаю, почему это сделали, но я понял что-то.
Теперь просто, чтобы получить очень глубоко в, вы действительно можете получить трещины.
Теперь, чтобы дать вам некоторую перспективу, я собираюсь сделать Zoom, чтобы вы реально увидите, что вы получаете.
Здесь мы были, и это картина.
(Вдохновение)
Лучше все еще придет — так в секунду.
Теперь давайте быстро перейдем в МоМА, снова в Нью-Йорке.
Так, еще один из моих любимых, «Солнечная ночь». Теперь пример, который я вам показал, был посвящен поиску деталей.
Но что, если вы хотите увидеть кончики ブラシ?
И что, если вы хотите увидеть, как Ван Гог создал это произведение? Вы  Zoom в себя.
Я собираюсь перейти на одну из моих любимых частей этой картины, и я собираюсь дойти до трещин.
Это «Солнечная ночь», я думаю, еще никогда не видел такой ночи.
Я собираюсь показать вам еще одну любимую особенность.
Здесь много других вещей, но мне не хватает времени. Это настоящая уютная часть. Ее называют «Коллекция».
Любой из вас, любой — неважно, богаты ли вы, если бедны, если у вас есть замысловатая дача — неважно.
Вы можете пойти и создать свой музей онлайн — создайте свою коллекцию из всех этих изображений.
Очень просто, вы входите — и я создал это, называемое Силой Zoom — вы можете просто масштабировать вокруг.
Это «Меморандумы», расположенный в Национальной Галерее.
Вы можете записать вещи, отправить её своим друзьям и действительно получить общение о том, что вы чувствуете, когда вы пройдете через эти шедевры.
Таким образом, для меня главное, что все удивительные вещи здесь не приходят от Google.
По моему мнению, они даже не приходят из музеев.
Я, вероятно, не должен это сказать.
Это действительно происходит от этих художников.
И это был мой горький опыт в этом.
Я означаю, что я надеюсь в этом цифровом средстве, что мы уважаем их произведения и представляем его правильно в Интернете.
И самый большой вопрос, который я сейчас спрашиваю, — «Вы это сделали, чтобы повторить опыт визита в музей?» И ответ — нет.
Это дополняет опыт.
И все. Спасибо.
(Вдохновение)
Спасибо.
Это представляет собой представление вашего мозга, и ваш мозг может быть разделен на две части.
Существует левая часть, которая является логичной стороной, а затем правая часть, которая является интуитивной.
И таким образом, если бы мы имели шкалу для измерения способностей каждой емкости, то мы могли бы проложить наш мозг.
И, например, это будет кто-то, который полностью логичен.
Это будет человек, который полностью intuitive.
Так где бы вы поставили мозг на эту шкалу?
Некоторые из нас могли бы выбрать один из этих極端х, но я думаю, что для большинства зрителей мозг это такой — с высокой способностью в обеих ядерах одновременно.
Не так, что они взаимно исключены или что-либо.
Вы можете быть логичным и интуитивно понятным.
Именно поэтому я считаю себя одним из таких людей, вместе с большинством других экспериментальных квантовой физиков, которые нуждаются в большой логике, чтобы объединить эти сложные идеи.
Но в то же время нам нужно очень много интуиции, чтобы на самом деле сделать эксперименты работать.
Как развиваем эту интуицию?
Ну, мы любим играть с вещами.
Так мы выходим и играем с ним, а затем видим, как она действует, а затем развиваем свою интуицию с того места.
И действительно вы делаете то же самое.
Так что некоторые интуиции, которые вы могли развить в течение многих лет, являются то, что одна вещь только в одном месте одновременно.
Я предполагаю, может показаться странно думать о том, что одно и то же самое в двух разных местах одновременно, но вы не родились с этой идеей, вы развивали её.
И я спомнил, как я смотрел на остановке автомобиля ребёнка.
Он был только ребёнком, и он не был очень хорошим в этом, и он продолжал падать.
Но я полагаю, что играя с остановкой этого автомобиля научил ему очень ценный урок, и это то, что крупные вещи не позволяют вам пройти через них и что они остаются в одном месте
Итак, это большая концептуальная модель мира, если вы не являетесь физиком частиц.
Это была бы ужасная модель для физиков частиц, потому что они не играют с остановками автомобиля, они играют с этими маленькими странными частями.
И когда они играют с их частями, они находят очень странные вещи — например, они могут летать прямо через стены, или они могут находиться в двух разных местах одновременно.
И поэтому они записали все эти観測ы и назвали их теорией квантовой механики.
И вот, где была физика несколько лет назад; вам нужна была квантовая механика, чтобы описать маленькие, крошечные частицы.
Но вам этого не нужно для описания больших, повседневных предметов, которые окружают нас.
Это на самом деле не сидит с моей интуицией, и, может быть, это просто потому, что я очень часто не играю с частями.
Ну, иногда я играю с ними, но не очень часто.
И я их никогда не видел.
Я означаю, никто никогда не видел частицы.
Но это не сработало и с моей логикой стороны. Потому что если все состоит из небольших частиц и все маленькие частицы следуют квантовой механике, то не следует ли все просто квантовой механик
Я не ижу никакого причины, почему это не следует.
И поэтому я бы гораздо лучше чувствовал себя о всей вещи, если бы мы могли как-то показать, что обычное явление также следует квантовой механике.
Так что несколько лет назад я решил сделать это.
Таким образом, я сделал один. Это первый объект, который вы можете видеть, который был в механическом квантовой перемещении.
Таким образом, что мы смотрим здесь — это крошечный компьютерный chip.
И вы, наверное, можете увидеть этот зеленый точка прямо в середине.
И вот этот металл, о котором я будет говорить в минуту.
Это фотография объекта.
И здесь я снизюсь немного.
Таким образом, что мы смотрим — это небольшой кусок металла, и он имеет форму как погружной карты, и он прилипает к стенде.
И поэтому я сделал это почти так же, как вы делаете чип компьютера.
Я пошел в чистую комнату с новым силиконовым насосом, а затем просто катался по всем крупным машинам на протяжении около 100 часов.
Для последнего нужного мне пришлось построить собственную машину — сделать под устройством этот бассейн-образный пробой.
Это устройство имеет возможность быть в квантовом надположении, но для этого нужна немного помощи.
Вот вам одна ирония: вы знаете, насколько неудобно находиться в загруженном лифте?
Я означаю, когда я в лифте одна, я делаю все странные вещи, но затем приходят другие люди, и я брослю делать эти вещи, потому что я не хочу их
Таким образом, квантовая механика говорит, что неanimated объекты чувствуют себя так же.
Другими пассажирами для недвижных объектов являются не только люди, но и свет, который светит над ним, а также ветер, который проходит за ним и тепло комнаты.
И таким образом, мы знали, что если мы хотели, чтобы этот элемент металла обращался к квантовой механике, мы должны вытащить все другие пассажиры.
Мы отключили свет, а затем поставили его в вакуум и вызвали все воздух, а затем охладили его до одной части градуса выше абсолютного нуля.
Теперь, только в лифте, небольшой кусок металла свободен действовать, как он хотел.
И поэтому мы измеряли его движение.
Мы обнаружили, что она двигалась очень странно.
Вместо того, чтобы просто сидеть, он вибрировал, и как он вибрировал, он дышаил какое-то такое — как расширение и сжатие подушки.
И, дав ему нежный нажим, мы смогли сделать его одновременно вибрировать и не вибрировать — что только возможно с квантовой механикой.
Так что то, что я вам сейчас рассказываю, является действительно fantastic.
Что означает для одной вещи быть одновременно вибрирующим и не вибрирующим в то же время?
Так давайте рассмотрим атомы.
Таким образом, в одном случае: все трилионы атомов, которые составляют этот кусок металла, сидят и в то же время те же атомы движутся вверх и вниз.
Теперь это только в точное время, когда они согласовываются.
Остальное время они делокированы.
Это означает, что каждый атом находится в двух разных местах одновременно, что в свою очередь означает, что весь блок металла находится в двух разных местах.
Я думаю, что это действительно cool. (Улыбка) Да.
(Вдохновение)
Для всех этих лет стоило закрыть себя в чистом месте, чтобы сделать это в течение всех этих лет, потому что, проверьте это, разница в масштабе между одним атомом и этой частью металл
Таким образом, если один атом может быть в двух разных местах одновременно, этот кусок металла может быть в двух разных местах, то почему не вы?
Я предполагаю, что речь идет о моей логичной стороне.
Поэтому представьте себе, если вы находитесь в нескольких местах одновременно, каким бы это было бы?
Как ваше сообщество будет справляться с вашим телом, находящимся в космосе?
Есть еще одна часть истории.
Тогда, когда мы подогрели его, включили свет и посмотрели в коробку, мы увидели, что металлический блок все еще был в одном месте.
И поэтому мне пришлось разработать эту новую интуицию, что кажется, что все объекты в лифте — это просто квантовые объекты, которые просто суют в небольшое пространство.
Вы слышите много разговоров о том, как квантовая механика говорит, что все связано.
Ну, это не совсем правильно. Это гораздо глубже; гораздо глубже.
Это связи, ваши связи со всеми вещами вокруг вас, literalmente определяют, кто вы есть, и это глубокая странность квантовой механики.
Спасибо.
(Вдохновение)
Я Джейси, и это мой рюкзак.
Но прежде чем я покажу вам, что я получил внутри, я собираюсь сделать очень публичный приговор, т.е. сказать, что я обсессироваюсь на одежду.
Я люблю находить, носить, и более недавно фотографировать и писать в блоге разный, красочный, Crazy Outfit для каждого случая.
Но я не покупаю ничего нового.
Я покупаю все вещи второй руки на рынке птиц и  антикварных магазинов. Danke, благодаря. Второй рукой покупки позволяют уменьшить влияние моей гардеробы на окружающую среду и на мой
Я встречаюсь со всеми видами великих людей; мои доллары, как правило, идут на хорошую тему; я выглядю довольно уникальным; и это делает покупки, как моя личная охота на
Я означаю, что я сегодня собираюсь найти?
Будет ли это моё размер?
Мне понравится цвет?
Будет ли он ниже $20?
Если все ответы - ну, я чувствую себя, как бы я выиграл.
Я хочу вернуться в сумку и сказать вам, что я запаковал для этой яркой недели здесь на TED.
Я означаю, что кто-то с этими одеждами приносит с собой?
Так что я собираюсь показать вам точно то, что я привез.
Я привесил семь пар нижних штанов, и все.
Всего за неделю я положил в сумку.
Я полагал, что я смог бы найти все остальное, что можно было бы выбрать, как только я пришел в Palm Springs.
И так как вы не знаете меня как женщину, которая ходит вокруг TED в нижней одежде — (улыбка), то это означает, что я нашел несколько вещей.
И я бы очень хотелось показать вам свой стоимость одежды на сегодняшний день.
Что выглядит хорошо? ( aplaus) Поэтому, как я делать это, я также собираюсь рассказать вам о некоторых жизненных упражнениях, которые, если вы будете верить, я в этих
Так давайте начать с воскресенья. Я называю это «Солнечный Tiger». Вам не нужно тратить много денег, чтобы выглядеть хорошо.
Вы можете почти всегда выглядеть потрясающим для ниже $50.
Этот весь наряд, включая куртку, мне стоил 55 долларов, и это было самое дорогое, что я носил всю неделю.
Мнение: Цвет является мощным. Это почти физиологически невозможно быть в плохом настроении, когда вы носите яркие красный брюки. (Улыбка) Если вы счастливы, вы собираетесь привлечь другие
Третья: Монтаж в довольно переоценен.
Я провел всю свою жизнь, пытаясь быть самим собой и в то же время прийти в себя. Если вы окружаете правильными людьми, они не только получат это, но и оценят.
Четверг: Обними своего внутреннего ребенка.
Иногда мне кажется, что я выглядю, как я играю в наряде, или что я их напоминаю о своем семилетнем возрасте.
Я люблю улыбаться и говорить: «Спасибо».
Четверг: Уверенность является ключевым.
Если вы думаете, что вы выглядите хорошо в чем-то, вы, почти наверняка, делаете это.
И если вы не думаете, что вы выглядите хорошо в чем-то, вы, вероятно, правы.
Я crescила с мамой, которая научила меня этот день в себя и день за ним.
Но до 30 лет я точно понял, что это означало.
И я собираюсь сломать его для вас на секунду.
Если вы считаете, что вы красивый человек внутри и вне, нет никакого вида, который вы не можете выжать.
Таким образом, для кого-либо из нас нет никаких оправданий.
Мы должны быть способны riffать всё, что мы хотим riff. Спасибо.
(Вдохновение)
Пятница: Всеобщие истины — пять слов для вас: Золотые сербы ходят со всеми.
И наконец, субботу: Разработка собственного уникального личного стиля является действительно отличным способом рассказать миру о себе, не говоря ни слова.
Это доказано мне снова и снова, так как в прошлой неделе к мне приходят просто из-за того, что я носю, и мы говорили очень хорошо.
Так, очевидно, все это не все будет вписаться в моем маленьком чемодане.
Так что, прежде чем я вернусь в Brooklyn, я собираюсь отдать все обратно.
Потому что урок, который я пытаюсь усвоить в этой неделе, заключается в том, что это нормально lasciaть уйти.
Мне не нужно эмоционально привязываться к этим вещам, потому что вокруг меня всегда будет другой странный, красочный, яркий наряд, просто ждет меня, если я положу немного любви в сердце
Спасибо большое.
(Вдохновение)
Спасибо.
В 2007 году я решил, что мы должны переосмыслить, как мы думаем о экономическом развитии.
Наша новая цель должна заключаться в том, чтобы каждая семья задумалась о том, где они хотят жить и работать, она должна быть в состоянии выбирать из нескольких разных городов, которые
Теперь мы находимся на пути большого пути от этой цели.
Есть миллиарды людей, живущих в развивающихся странах, у которых даже не существует даже один город, который бы пригласил их.
Но удивительное о городах заключается в том, что они стоят гораздо больше, чем затраты на их строительство.
Таким образом, мы могли бы легко обеспечить мир десятками, может быть, сотенами новых городов.
Теперь это может показаться вам нереальным, если вы никогда не думали о новых городах.
Но просто замените квартиру для городов.
Представьте себе половину людей, которые хотели быть в апартаментах, уже имели их; остальные половины еще нет.
Вы могли бы попытаться увеличить эту площадь, сделав дополнения на все существующие квартиры.
Но вы знаете, с чем вы столкнуться, это те квартиры и окружающие области имеют правила, чтобы избежать дискомфорта и помех строительства.
Таким образом, чрезвычайно трудно сделать все эти добавки.
Но вы могли бы выйти куда-то новый, построить новый квартирный дом, пока были правила, которые облегчали строительство, а не попадали в пути.
Таким образом, я предложил, чтобы правительства создали новые реформные зоны, достаточно большие, чтобы держать города и дать им имя: charter cities.
После того, я узнал, что в то же время ЯVIER и Отавіо думали о вызовах реформ в Гонконге.
Они знали, что около 75 тысяч хондуанов ежегодно уезжают в США, и хотели спросить, что можно сделать, чтобы эти люди могли остаться и делать то же самое в Хорватии.
В одном моменте Хавьер сказал Отавіо: «Что будет, если бы мы взяли часть нашей пустой земли — если бы мы только дали ее в посольство — дали ее в посольство США
Летом 2009 года Гонконг прошел серьезный конституционный кризис.
На следующих регулярных выборах Педро Лобо выиграл в падении на платформе, которая обещала реформу, но и примирение.
Он попросил Отоджио быть его руководителем.
В то время я собирался подготовиться к выступлению на TEDGlobal.
Пройдя через процесс изучения, испытаний и ошибок, много пользовательского тестирования, я попытался разложить эту сложную концепцию charter city до самых минимальных деталей.
Первым пунктом было значение правил, например тех правил, которые говорят, что вы не можете входить и оскорблять всех владельцев квартир.
Мы много внимания уделяем новым технологиям, но это требует технологий и правил, чтобы добиться прогресса, и обычно это правила, которые держат нас в спину.
В осенью 2010 года друг из Гватемала послал Octavio ссылку на TED Talk.
Он показал мне этот документ. Они пригласили меня, сказали: «Давай представим это лидерам нашей страны». В декабре мы встретились в Майами, в конференц-зале.
Я попытался объяснить этот момент о том, насколько ценны города, насколько они дороже, чем они стоят.
И я использовал этот слайд, который показывает, насколько ценна сырье в таком городе, как Нью-Йорк: заметьте, землю, которая стоит тысяч долларов, в некоторых случаях, за квадратный метр
Но это было довольно абстрактное дискуссия, и в какой-то момент, когда возникла пауза, Отоджио сказал: «Пожалуйста, может быть, мы могли бы увидеть TED Talk».
(Улыбаясь)
Таким образом, TED Talk описал очень простые слова: charter city — это место, где вы начинаете с необитаемых земли, charter, который определяет правила, которые будут применяться там, а затем возможность
Таким образом, меня спросил президент Холандии, который сказал, что нам нужно сделать этот проект, это важно, это может быть путем вперед для нашей страны.
Мне было предложено прийти в Тегучигалпа и снова поговорить четвертой и пятой января.
Таким образом, я представил еще одну лекцию, которая включала в себя слайд, который попытался сделать вывод, что если вы хотите создать много цены в городе, то это должно быть
Это фотография Девелона, а ее основой является новый аэропорт, который был построен в Девелоне.
Всего этот аэроpuerto занимает более 100 квадратных километров.
Таким образом, я пытался convencить хондуанов, что если вы строите новое городище, вы должны начать с площадью не менее 1000 квадратных километров.
Это более 250 тысяч гектаров. Всех приветствовали, лица зрителей были очень серьезными и внимательными.
Лидер конгресса вышел на сцену и сказал: « Профессор Ромер, большое спасибо за вашу лекцию, но может быть, мы могли бы увидеть TED Talk.
Я его нашел на своем ноутбуке. «Поэтому сел, и они играли TED Talk.
И вот мы пришли к сути, т.е. к тому, что новое город может предложить людям новые возможности.
Там будет выбор города, к которому вы могли бы пойти, который может быть в Гонконге, вместо сотен километров в севере.
Также в его рамках были сделаны новые выборы для лидеров.
Поскольку для руководителей правительства в Гонорране нужна помощь партнерских стран, которые могли бы помочь им в разработке правил в этой ратификации и их осуществлении, так что все могут надеяться на то, что
И понимание президента Лобо заключается в том, что эта гарантия о выполнении того, что я думал о том, как способ привлечения иностранных инвесторов в город, может быть столь же важна для всех различ
Мы пошли на сайт.
Эта картина из них.
Она легко могла бы принять тысячу квадратных километров.
Вскоре после этого, 19 января, они проголосовали на конгрессе, чтобы внести в Конституцию специальные регионы развития.
В стране, которая только что вышла из этого тяжелого кризиса, голосование в парламенте в поддержку этого конституционного поправки составило 124 против одного.
Все партии, все партии в обществе, поддержали это.
Чтобы стать частью Конституции, вы должны проголосовать её два раза в конгрессе.
17 февраля они еще раз проголосовали за нее с еще одним голосом 114 против одного.
Сразу же после этого голосования 21 февраля по 24 февраля делегация около 30 хондуанов отправилась в два города мира, которые больше всего заинтересованы в строительстве городов.
Одним из них является Южная Корея.
Это картина большого, нового городского центра, который строится в Южной Корее, больше, чем в центре Босса.
Все, что вы видите, было построено за четыре года, а затем они провели четыре года на получение разрешений.
Другое место, которое очень заинтересовано в строительстве города, это Singapore.
Они на самом деле построили уже два города в Китае, а теперь готовят и третий.
Таким образом, если вы думаете об этом практически, то здесь мы находимся.
У них есть сайт, они уже думают о втором городе.
Вводят в действие юридическую систему, которая может позволить управляющим входить, а также внешнюю юридическую систему.
Одна страна уже заявила, чтобы его Верховный суд стал судом окончательного обращения к новой судебной системе в стране.
Очень заинтересованы дизайнеры и архитекторы городов.
Они могут даже принести с собой некоторую финансовую поддержку.
Но одна вещь, вы знаете, что они уже решили, это то, что у них много tenants.
Есть много бизнеса, которые хотели бы оказаться в Америке, особенно в месте с свободной торговой зоной, и много людей хотели бы там побывать.
В мире около 700 миллионов людей, которые говорят, что они хотят жить постоянно где-то еще.
Есть миллион человек в год, которые покидают Латинский Америку и едут в США.
Многие из них являются отец, который должен покинуть семью, чтобы получить работу, а иногда и одна мать, которая должна получить достаточно денег, чтобы даже оплатить еду
К сожалению, иногда существуют даже дети, которые пытаются вернуться с родителями, которые в некоторых случаях не видели в течение десятилетия.
Так что, какой идеей можно думать о строительстве нового города в Гонконге?
Или построить десяток таких, или сотен из них по всему миру?
Какую идею можно сделать, если настаивать на том, что каждая семья имеет выбор из нескольких городов, которые конкурируют, чтобы привлечь новых жителей?
Это идея, которую стоит распространять.
И мои друзья из Гоноролы попросили меня сказать Danke, TED.
(Вдохновение)
Я хочу, чтобы вы представили себе две супружеские пары в середине 1979 года в exactly the same day, exactly the same moment, каждая из которых родила ребенка, ОК?
Таким образом, две пары каждая заканчивая одним ребенком.
Теперь я не хочу, чтобы вы тратили слишком много времени, представляя себе представление, потому что если вы это сделаете, вы не собираетесь слушать меня, поэтому представьте себе это на некоторое время.
И в таком сценарии я хочу представить себе, что сперма в одном случае носит хромосому Y, который соответствует хромосоме X яйца.
И в другом случае сперма несёт X хромосома, сопоставим X хромосому яйца.
Оба являются успешными; оба уходят.
Мы позже вернем к этим людям.
Так что я в большинстве того, что я делаю, носю два воротника.
Как один берет, я делаю историю анатомии.
Я историк по специальной подготовке, и то, что я изучаю в этом случае, это то, как люди занимались анатомией — то есть человеческими телами, животными телами — как они занимались жидкими веществами
Другой берет, который я носю в своей работе, — как активист, как пациентский защитник — или, как я иногда говорю, как нетерпеливый защитник — для людей, которые являются пациентами
В этом случае, что я работал с людьми, которые имеют типы тела, которые desafивают социальные нормы.
Таким образом, некоторые из того, на чем я работал, например, это люди, которые являются двойными братьями — двумя людьми в одном теле.
Некоторые из того, что я работал над людьми, которые имеют дрождизм — то есть люди, которые гораздо меньше, чем типичные.
И много того, на что я работал, являются люди, которые имеют атипичный сексуальный тип — так что люди, которые не имеют стандартных мужских или стандартных женского типа тела.
И как общий термин, мы можем использовать термин «женщины».
Интерсекс приходит в много различных форм. Я просто приведу вам несколько примеров типов способов вы можете иметь секс, который не стандарт для мужчин или женщин.
Таким образом, в одном случае вы можете иметь кого-то, кто имеет хромосомную основу XY, и что ген SRY на хромосоме Y говорит о прото-гонадах, которые мы все имеем
Так в рождении плода, эти тесты pompa тестостерона.
Но потому что у этого человека нет рецепторов, чтобы услышать, что тестостерон, тело не реагирует на тестостерон.
И это синдром, называемый синдром нечувствительности андрогена.
Так много уровней тестостерона, но никакая реакция на него.
Как следствие, тело развивается больше по женскому типическому маршруту.
Когда родится ребенок, она выглядит как девочка.
Она — девочка, ее поднимают как девочка.
И часто не до тех пор, пока она не достигает полового созревания, и она растет и развивает грудь, но она не получает свой период, что кто-то выясняет, что что-то здесь.
И они проводят некоторые тесты и выясняют, что вместо того, чтобы иметь яичники внутри и яичники, она имеет яичники внутри, и у нее есть хромосома Y.
Теперь, что важно понять, что вы можете думать об этом человеке, как на самом деле является мужчиной, но на самом деле это не так.
Женщины, как мужчины, имеют в нашем теле что-то, называемое надпочечников.
Они находятся в задней части нашего тела.
И надпочечников делают андрогенов, которые являются мужественный гормон.
Большинство женщин как меня — я считаю себя типичной женщиной — я на самом деле не знаю своего хромосомного строения, но я думаю, что я вероятно типичной — большинство женщин как меня на самом деле
Мы делаем андроген, и мы реагируем на андрогены.
Следствием является то, что кто-то как я имел мозг подвергается воздействию больше андрогенов, чем женщина, родилась с тестами, которая имеет синдром нечувствительности андрогенов.
Так что сексуальное общение на самом деле сложное — это не только люди межсексуального пола находятся в середине всей спектра сексуального спектра — в некоторых отношениях, они могут быть везде.
Еще один пример: несколько лет назад мне позвонил мужчина, который был 19 лет, родился мальчиком, вырос мальчиком, имел любовь, секс с его женой, и только что выяснили, что у него были я
То, что он имел, была чрезвычайной формой заболевания, называемого врожденной гиперплазии надпочечников.
Он имел XX хромосомы, а в плодном пузыре его надпочечников находились в такой высокой скорости, что создало, по сути, мужской гормональной среды.
И как следствие, его половые органы были мужественными, его мозг подвергался более типичному мужскому компоненту гормонов.
И он родился как мальчик — никто не подозревал ничего.
И только тогда, когда он достиг 19 лет, начались серьезные медицинские проблемы от менструации внутренне, что врачи выяснили, что на самом деле он был женщиной.
ОК, так просто один более быстрый пример того, как вы можете иметь межSEX.
Некоторые люди, которые имеют XX хромосомы, развиваются, что называется овулятор, который когда у вас есть молочной ткани с тестикулярной тканью обматывается вокруг него.
И мы не точно уверены, почему это происходит.
Таким образом, секс может прийти в много различных сортов.
Причиной того, что дети с этими видами тела — будь то дрождизм, либо совмещенная товщина, либо межSEX тип — часто «нормализированы» хирургами не потому, что это на самом деле
Во многих случаях люди на самом деле очень здоровы.
причина, по которой они часто подвергаются различным видам операций, потому что они подвергают нашей социальной категории.
Наша система обычно основана на идее, что определенный вид анатомии приходит с особой индивидуальностью.
Таким образом, мы имеем концепцию того, что означает быть женщиной — это иметь женскую идентичность; что означает быть черным человеком — это иметь африканский анамнез с точки зрения вашей истори
И таким образом, мы имеем эту жуткую простоту.
И когда мы сталкиваемся с телом, который на самом деле представляет нам что-то совершенно иное, это удивляет нас с точки зрения этих категорий.
Таким образом, в нашей культуре существует много очень романтических идей о индивидуальности.
И наше государство действительно основано на очень романтической концепции индивидуальизма.
Вы можете себе представить, насколько удивительно это происходит, когда у вас родятся дети, которые являются двумя людьми внутри одного тела.
Там, где я оказался самым горячим от этого, особенно недавно, был в прошлом году, когда южно-африканская легкоатлетка Кастер Семеня на Международных играх в Берлине подверглась
Мне было много журналистов, которые llamaли меня, спрашивали: «Какой тест, который они будут проводить, который определит, является ли Caster Semenya мужчиной или женщиной?» И мне приходилось объяснить журналистам
В самом деле, теперь мы знаем, что отношения слишком сложны, что мы должны признать: природа не вывязывает нам линию между мужчиной и женщиной, или между мужчиной и межSEX, и женщиной и
Таким образом, мы имеем такую ситуацию, когда чем дальше наша наука, тем более мы должны признать себя, что эти категории, которые мы думали о стабильных анатомических категориях, которые очень просто
И это не только с точки зрения секса.
Это также касается расы, которая выглядит намного сложнее, чем наша терминология.
Как мы смотрим, мы попадаем в любые неудобные области.
Мы, например, смотрим на то, что мы シェアем по крайней мере 95 процентов нашей ДНК с шимпанами.
Что мы можем сделать из того, что мы отличаемся от них только несколькими нуклитами?
И как мы становимся все ближе к нашей науке, мы все больше и больше попадаем в неудобную зону, где мы должны признать, что простоты, которые мы имели, вероятно, слишком просты.
Таким образом, мы видим это во всех областях человеческой жизни.
Одним из мест, где мы видим это, например, в нашей культуре, в США сегодня, являются битвы о начале жизни и о конце жизни.
Мы имеем трудные беседы о том, в какой момент мы решаем, что тело становится человеком, так что оно имеет разное право, чем жизнь плода.
В настоящее время мы имеем очень сложные беседы — вероятно, не в открытом доступе, сколько в медицине — о вопросе, когда кто-то умер.
В прошлом наши предки никогда не сталкивались с этим вопросом, когда кто-то умер.
На самом деле они приклеивали羽ку на нос кого-то, а если она покалилась, то они их еще не захоронили.
Если она прекратила зуд, ониbury их.
Но сегодня у нас есть ситуация, когда мы хотим выбрать жизненно важные органы из существ и передать их другим существам.
И как следствие, нам приходится сталкиваться с этим очень сложным вопросом о том, кто умер, и это приводит к очень сложной ситуации, когда у нас нет таких простых категорий, как раньше.
Теперь вы можете думать, что все это разделение категорий сделало бы меня действительно счастливым.
Я политический прогрессивный, защищая людей с необычными телами, но должен признать вам, что это заставляет меня нервно.
Понимание того, что эти категории на самом деле гораздо более нестабильные, чем мы думали, заставляет меня напряженным.
Это заставляет меня напряженным с точки зрения denken о демократическом государстве.
Так что, чтобы вам рассказать о том напряжении, сначала нужно признать, что я являюсь большим поклонником основоположников.
Я знаю, что они были racists, я знаю, что они были сексистами, но они были отличными.
Я считаю, что они были такими смелыми, такими смелыми и такими радикальными в том, что они сделали, что мне каждые несколько лет приходится смотреть этот веселый музыкальный «1776» и
Это связано с тем, что произошло в 1776 году с основоположниками.
Основоположители были, по моему мнению, оригинальными анатомическими активистами, именно поэтому.
Что они отвергли — это анатомическая концепция, и заменили её на другую, которая была радикальной и красивой и держала нас 200 лет.
Таким образом, как все вы помните, то, что наши основоположители отрицали, была концепция монархии, а в основном она основана на очень простой концепции анатомии.
Короли старого мира не имели концепции ДНК, но они имели концепцию जन्मного права.
Они имели концепцию красного крови.
Они считали, что люди, которые будут иметь политическую силу, должны иметь политическую силу из-за крови, которая передается от дедушки до отца до сина и так далее.
Основоположители отрицали эту идею, и они заменили её новой анатомической концепцией, которая была «все люди созданы равными», и решили, что то, что касается анатомии, это общая
Теперь они это делали в частности, потому что они были частью системы Просветления, где вместе развивались две вещи.
И росла демократия, но в то же время развивалась и наука.
И это очень ясно, если обратить внимание на историю основоположников, многие из них были очень заинтересованы наукой, интересовались концепцией натуралистического мира.
Они перестали от сверхестественного объяснения, и отрицали такие вещи, как суперестественное представление о власти, где она передается из-за очень враждебной концепции рождения права.
Они переходили к натуралистическому концепции.
И если вы посмотрите, например, в декларации о независимости, то там говорится о природе и о природном Боге.
Они не говорят о Боге и о природе Божией.
Они говорят о силе природы, которая знает, кто мы есть.
Таким образом, они приходили к нам с концепцией, которая шла о анатомической общности.
И таким образом, они создали красиво и красиво движение гражданских прав будущего.
Они не думали так, но сделали это для нас, и это было очень хорошо.
Что же произошло годами спустя?
Как оказалось, женщины, которые хотели бы иметь право голосовать, взяли на себя концепцию основоположников, что анатомическая общность важнее, чем анатомическая разница, и сказали: «Тот факт, что у нас
Затем пришло успешное движение гражданских прав, где мы встречались с людьми, как «Стражница истины», которые говорили: «Я не женщина?» Мы встречаемся с мужчинами, которые говорят: «Я человек».
Мы наблюдаем то же самое с движением прав инвалидов.
Проблема заключается в том, что, когда мы начинаем рассматривать эту общность, мы должны начать спрашивать, почему сохраняются отделения.
Внимите во внимание, что я хочу сохранить некоторые разделы, анатомически, в нашей культуре.
Например, я не хочу дать рыбе те же права, как человек.
Я не хочу сказать, что мы полностью уходим от анатомии.
Я не хочу сказать, что пятилетнему должно быть разрешено согласиться с сексом или согласиться с браком.
Таким образом, есть некоторые анатомические разделы, которые для меня имеют смысл, и я думаю, что мы должны сохранять.
Но задача заключается в том, чтобы выяснить, какие они есть и почему их сохраняем, и имеют ли они смысл.
Так давайте обратимся к тем двум существам, которые мы представляли в начале этого разговора.
Мы имеем два существа, которые были задуманы в середине 1979 года точно в тот же день.
Представим себе, что одна из них, Мария, родилась три месяца преждевременно, поэтому она родилась 1 июня 1980 года.
Генри, к сожалению, родился на срок, поэтому он родился 1 марта 1980 года.
Просто из-за того, что Мария родилась прежде всего три месяца, она вступает в все права три месяца раньше, чем Генри — право на согласие с сексом, право голосовать, право пить.
Генри приходится ждать всего этого, не потому, что он на самом деле совершенно разный по возрасту, биологически, кроме того, когда он родился.
Мы находят и другие странности в отношении того, что их права.
Генри, из-за того, что он считается мужчиной — хотя я вам не сказал, что он XY — из-за того, что он считается мужчиной, теперь может быть опубликован, о чем
В то время как Мария не может во всех странах иметь то же право, что Генри имеет во всех странах, т.е. право на брак.
Генри может пожениться в любом государстве, но Мария может пожениться только в нескольких странах, женщиной.
Таким образом, мы имеем эти анатомические категории, которые сохраняются, которые во многих отношениях являются проблематическими и спорными.
И возникает вопрос: Что делать, как наша наука становится настолько хорошей в анализе анатомии, что мы дошли до того момента, когда мы должны признать, что демократия, основанная на анатомии,
Я не хочу бросить науку, но в то же время кажется, что наука выходит из под нас.
Итак, куда мы идём?
Мне кажется, что то, что происходит в нашей культуре, это какое-то pragmatическое отношение: «Мы должны вытянуть линию, и мы будем вытянуть линию». Но многие люди оказываются в очень стран
Так, например, Техас в одном моменте решил, что то, что означает, что вы замуж за мужчину, означает, что у вас нет хромосомы Y, а то, что означает, что вы замуж за женщин
На практике они не тестируют людей на их хромосомы.
Но это также очень странно, из-за истории, я вам в начале сказал о синдроме невнимательности к андрогену.
Если обратиться к одним из основателей современной демократической системы, д-ру Martin Luther King, он предлагает нам какое-то решение в своем выступлении «Я имею мечту».
Он говорит, что мы должны судить людей «не на цвет их кожи, а на содержании их характера», переходя за пределы анатомии.
И я хочу сказать: «Ну, это вполне хорошая идея», но на практике, как это делаете?
Как вы оцениваете людей в зависимости от содержания характера?
Я также хотел бы отметить, что я не уверен, каким образом мы должны распределять права человека, потому что, надо признать, что есть некоторые goldenretrievers, я знаю, которые, вероятно, более заслуживают социаль
Я также хочу сказать, что есть, вероятно, и некоторые желтые Лабрадоры, которые я знаю, более способны принимать информированные, умные, зрелые решения о сексуальных отношениях,
Таким образом, как мы реализуем вопрос о содержании характера?
Это оказалось очень трудной задачей.
И часть меня также спрашивает, что будет, если содержание персонажа окажется чем-то, что можно сканировать в будущем — что можно увидеть с помощью МРТ?
Мы действительно хотим туда пойти?
Я не уверен, куда мы идём.
Я знаю, что мне кажется, что действительно важно думать о том, что США в первую очередь думают о этой проблеме демократии.
Мы сделали очень хорошую работу, борясь с демократией, и я думаю, что в будущем мы будем делать хорошую работу.
У нас нет такой ситуации, как в Иране, где человек, который сексуально привлекает других мужчин, может быть убит, если он не будет готов подвергнуться сексуальному изменению, в противном случае он может
Мы не имеем такого рода ситуации.
Мне очень приятно сказать, что у нас нет такой ситуации — с хирургом, с которым я говорил несколько лет назад, который принес на себя набор связанных Twins, чтобы их отделить, а так
Но когда я встречался с ним, спрашивая, почему он будет делать эту операцию — это была очень серьезная операция — его ответ был, что в этой другой стране эти дети будут очень плохо
По моему ответу я сказал: «Ну, вы думали о политическом убежище, а не операции по разделению?» США предлагают огромную возможность позволить людям оставаться такими, какие они есть, не
Таким образом, я думаю, что мы должны быть в первую очередь.
Что ж, только чтобы закончить, я хотел бы предложить вам, что я много говорил о Отцах, и чтобы думать о том, какова была бы демократия, или какой бы она выглядела, если
И я хотел бы сказать немного радикально для феминистов, т.е. что я думаю, что могут быть разные виды знаний, которые могут быть получены из разных видов анатомии, особенно
В течение многих лет, потому что я был заинтересован в межсексуальных отношениях, я также был заинтересован в исследованиях сексуальных различий.
И одна из вещей, которые мне интересовали, — это рассмотрение различий между мужчинами и женщинами с точки зрения того, как они думают и действуют в мире.
И то, что мы знаем из межкультурных исследований, заключается в том, что женщины в среднем — не все, но в среднем — склонны очень тщательно относиться к сложным социальным отношениям и заботиться
Итак, если мы думаем об этом, у нас есть интересная ситуация.
Несколько лет назад, когда я был в магистратуре, один из моих преподавателей, который знал, что я заинтересован в feminismе — я себя считаю феминисткой, как я и до сих пор, за
Он сказал: «Скажите мне, что же является женственным в отношении фемизма?» И я думаю: «Ну, это самый странный вопрос, который я слышал.
Фемизм заключается в том, чтобы исключить стереотипы о гендере, поэтому нет ничего женского в feminismе. «Чем больше я думаю о его вопросе, тем больше я думаю, что в
Другими словами, может быть, в среднем, что-то разное о женском мозге от мужского мозга, что делает нас более внимательны к глубоким сложным социальным отношениям, а также
Таким образом, когда Padrы были чрезвычайно внимательны к вопросам, как защитить человека от государства, возможно, что если бы мы ввели больше матерей в эту концепцию, то мы получим не только концепцию о том
Может быть, именно здесь мы должны идти в будущем, когда мы перенимаем демократию за пределы анатомии, думаем меньше о человеке с точки зрения идентичности, а больше о тех
Таким образом, когда мы люди пытаемся создать более совершенное единство, мы думаем о том, что мы делаем для друг друга.
Спасибо.
(Вдохновение)
Как художник, связь для меня очень важна.
Благодаря своей работе я пытаюсь описать, что люди не отделены от природы и что все взаимосвязано.
Я впервые пошел в Антарктику почти 10 лет назад, где увидел свои первые льдины.
Я был в восхищении.
Мое сердце стучало быстро, голова болела, пытаясь понять, что это было, что стояло перед нами.
Окружающие меня ледовые горы были почти 200 футов от воды, и я не могла помочь, просто удивиться, что это был один снежок на месте другого снежника год за годом.
Icebergs рождаются, когда они выходят из glaciers или выходят из ледовых складов.
Каждый iceberg имеет свою собственную личность.
Они имеют свой особый способ взаимодействия с окружающей средой и их опытом.
Некоторые отказываются от того, чтобы прийти к концу, а другие не могут больше ничего не брать и рушиться в трясине драматической страсти.
Легко думать, когда вы глядите на iceberg, что они изолированы, изолированы и одиноки, так же, как мы, как люди, иногда глядим на себя.
Но реальность намного дальше.
По мере того как iceberg растворяется, я дыша в его древней атмосфере.
По мере того как iceberg схватывается, он выпускает минеральные богатые питьевой воды, которая питает многие формы жизни.
Я подходю к фотографии этих ледовых гор, как я делаю портреты своих предков, зная, что в этих отдельных моментах они существуют таким образом и никогда не будут больше существовать таким образом.
Это не смерть, когда они плавают; это не конец, а продолжение их пути через цикл жизни.
Некоторые из льда в ледовых горах, которые я фотографиру, очень молодой — около тысячи лет.
А некоторым ледовым породам более 100 тысяч лет.
Последние фотографии, которые я хотел бы вам показать, являются ледовым пузырем, который я фотографировал в Гвинее.
Это очень редкая возможность, когда вы можете реально увидеть движение льда.
Это около 15 метров лодки.
И я бы хотел, чтобы вы обратили внимание на форму ледяника и где он находится на воде.
Вы можете видеть здесь, он начинает вращаться, лодка передвинулась на другую сторону, и человек стоит там.
Это среднего размера Greenlandice ледовой пузырь.
Это около 120 футов над водой, или 40 метров.
И это видео в настоящее время.
(Музыка)
Именно так и iceberg показывает вам другой стороны своей личности.
Спасибо.
Вы знаете, что я пишу для детей, и я, вероятно, самый большой читаемый детский писатель Америки.
И я всегда говорю людям, что я не хочу выглядеть как ученый.
Вы можете иметь меня как фермера, или в коже, и никто никогда не выбрал фермера.
Я здесь, чтобы с вами поговорить о кругах и эпифаниях.
И знаете, эпифании — это обычно то, что вы находите, что вы упали куда-то.
Только нужно идти вокруг квартала, чтобы увидеть его как эпифанию.
Это картина круга, которую сделал мой друг — Роберт Боллингброк.
Это своего рода сложный круг, о котором я собираюсь вам рассказать.
Мой круг начался в 60-е годы в школе в Стоу, Охайо, где я был классным хутором.
Я был ребёнком, который каждую неделю болел, до тех пор, пока один преподаватель спас свою жизнь.
Она спасла мою жизнь, позволяя мне ходить в ванной комнате учителей.
Она делала это втайне, три года и мне приходилось уйти из города.
Я имел руку, я имел 85 долларов, и я оказался в Сан-Франсбико, Калифорнии, встретил любовь — и в 80-е годы, оказалось, что нужно было начать
Когда-то около трех или четырех лет назад у меня в середине ночи поступил телефонный звонок от этой преподаватели, г-жа Потен, который сказал: «Мне нужно увидеть вас.
Я разочарован, что мы никогда не знакомились друг с другом как взрослые.
Может ли вы прийти в Охайо, и привезли того человека, которого я знаю, что вы нашли до сих пор.
И я должен упомянуть, что у меня есть рак поджелудочной железы, и я хотел бы, чтобы вы, пожалуйста, быстро сообщили о этом.
Ну, на следующий день мы были в Келливере.
Мы взглянули на неё, мы смеялись, мы плакали, и мы знали, что она должна находиться в хосписе.
Мы нашли ее, мы привезли ее, мы заботились о ней и наблюдали за семьей, потому что это было необходимо.
И как та женщина, которая хотела знать меня как взрослого, узнала меня, она превратилась в коробку пепла и оказалась в руках у меня.
И что произошло — круг закрыт, он стал кругом — и этот эпифант, о котором я говорил, представился.
Эпифант заключается в том, что смерть является частью жизни.
Она спасла мою жизнь; я и мой партнер спасли ее.
И вы знаете, что этой части жизни нужно все, что делает остальная жизнь.
Вам нужна истина и красота, и я так счастлив, что сегодня здесь многое говорится.
Его также нужно — ему нужна честь, любовь и удовольствие, и это наша задача передать эти вещи.
Спасибо.
(Вдохновение)
В 1980-е годы в коммунистическом восточном Германии, если вы имели ordenador, вы должны были зарегистрировать его с правительством.
Вы должны были зарегистрировать образец текста из ручки.
Это сделано, чтобы правительство могло проследить, откуда происходит текст.
Если они нашли бумагу, в которой был неправильный мысль, они могли бы определить, кто создал этот мысль.
И мы в Западе не понимали, как это может сделать кто-то, насколько это будет ограничивать свободу выражения.
Мы это никогда не сделаем в наших собственных странах.
Но сегодня, в 2011 году, если вы будете купить цветной лазерный принтер от любого крупного производителя лазерного принтера и будете печатать страницу, то эта страница будет иметь небольшие желтые оттенки,
Это происходит и сейчас с нами.
И никто не думает об этом.
И это пример того, как наши собственные власти используют технологию против нас, граждан.
И это один из основных трех источников онлайн-услуг сегодня.
Если мы смотрим на то, что действительно происходит в онлайн-мире, мы можем группировать атаки на основе нападателей.
Мы имеем три основные группы. Есть онлайн- criminals, а также здесь — г-н Дмитрий Голубов из Киева в Украине.
И мотивы онлайн- criminals очень легко понять. Эти люди делают деньги. Они используют онлайн-атаки, чтобы заработать много денег — и много и много.
На самом деле у нас есть несколько случаев миллионеров онлайн, мультимиллиардеров, которые зарабатывали деньги с их нападений.
Это Матти Анджесон, Тарик аль-Даур и так далее и так далее.
Эти люди делают свои деньги в Интернете, но они делают это через незаконные средства, такие как банковские триггеры, чтобы украсть деньги из наших банковских счетов, пока мы делаем онлайн-банкинг, или
Американские секретные службы два месяца назад заблокировали Швейцарский банковский счет г-на Сама Яина, в котором были заморожены 14.9 млн. долларов США.
Сам Яин находится на свободе; никто не знает, где он находится.
И я считаю, что уже сегодня более вероятно, что любой из нас может стать жертвой преступлений в Интернете, чем в реальном мире.
И это очень очевидно, что это только ухудшится.
В будущем большинство преступлений будет происходить в Интернете.
Вторая большая группа нападающих, которую мы наблюдаем сегодня, не мотивирована деньги.
Они мотивированы чем-то ещё — мотивированы протестами, мотивированы мнением, мотивированы смехами.
Группы, такие как Anonymous, в последние 12 месяцев возродились и стали одним из крупнейших игроков в области онлайн-атак.
Таким образом, это три основных нападающих: преступники, которые делают это за деньги, хакеристы, как  Anonymous, делают это для протеста, а затем последней группой являются национальные государства — правительства
А затем рассмотрим случаи, как это произошло в DigiNotar.
Это единственный пример того, что происходит, когда правительства нападают на своих граждан.
DigiNotar является сертификатным органом из Нидерландов — или на самом деле.
Она в прошлой осенью закрылась в банкротство, потому что в них были заблокированы.
Кто-то попал в него, и они тщательно рутировали его.
И в прошлой неделе, на встрече с представителями правительства Нидерландов, я спросил одного из лидеров команды, было ли ему вероятно, что люди погибли из-за взлома DigiNotar.
И его ответ был: Да.
Так как люди умирают в результате такого хака?
Хорошо, DigiNotar является CA. Они продают сертификаты. Что вы делаете с сертификатами?
Ну, вам нужно сертификат, если у вас есть сайт, который имеет https, SSL-зашифрованные услуги, услуги, как Gmail.
Теперь все, или большая часть нас, используют Gmail или один из их конкурентов, но эти услуги особенно популярны в абсолютно изоляционных странах, как Иран, где диссиденты используют иностранные услуги, как Gmail
Кроме того, они могут, если они рутируют в иностранном CA и выдают поддельные сертификаты.
Именно так и произошло с случаем DigiNotar.
Что касается арабской весны и событий, которые происходят, например, в Египте?
Ну, в Египте в апреле 2011 года rioters разобрали офис секретной полиции Египта, а когда они разобрали здание, они обнаружили много документов.
Среди этих документов был этот binder под названием «FinFisher». В нем находились записи от компании, расположенной в Германии, которая передала правительству Египта набор инструментов для прослушивания в достаточной
Они продали этот инструмент за 280.000 евро правительству Египта.
Центральный офис компании находится прямо здесь.
Таким образом, западные правительства обеспечивают тоталітарным правительствам инструменты для осуществления этого против собственных граждан.
Но и западные правительства делают это и для себя.
Например, несколько недель назад в Германии обнаружили так называемый «Государственный Trojan», который был использован правительственными чиновниками для расследования своих граждан.
Если вы подозреваете в преступлении, ну, это довольно очевидно, ваш телефон будет заблокирован.
Но в настоящее время это далеко за пределами.
Они будут заряжать ваше соединение в Интернет.
Они даже будут использовать инструменты, такие как State Trojan, чтобы инфицировать ваш компьютер с тrojan, который позволяет им смотреть все ваше общение, слышать ваши онлайн-дискуссия, собирать ваши пароль.
Теперь, когда мы задумываемся о таких вещах, очевидный ответ от людей должен быть следующим: «Ну, хорошо, это звучит плохо, но это в действительности не влияет на меня, потому что я
«Потому что у меня нет ничего, чтобы скрыть», — это argument, который не имеет смысла.
Это не вопрос о конфиденциальности и безопасности.
Это вопрос свободы от контроля.
И в то время как мы можем доверять нашим правительствам в настоящее время, именно в 2011 году, любые права, которые мы отдаём, будут хорошо отданы.
И доверяем ли мы, доверяем ли мы слепо на будущее правительство, правительство, которое может быть уже через 50 лет?
Именно эти вопросы, о которых мы должны заботиться в течение следующих 50 лет.
Знаете ли вы, сколько вы делаете в обычный день?
Знаете ли вы, сколько вы делаете в неделю?
Я недавно провел опрос с более чем 2000 американцев, и средний размер выборов, которые делают типичные американцы, составляет около 70 в день.
Недавно было проведено исследование с вице-президентами, в котором они следили за вице-президентами в течение всего дня.
И эти ученые просто записали все различные задачи, которые выполняли эти руководители и сколько времени они потратили на принятие решений, связанных с этими задачами.
И они обнаружили, что средний директор компании в неделю выполнял около 139 задач.
Каждая задача состояла из многих, многих, много разных вариантов.
50 процентов их решений были приняты в течение девяти минут или менее.
Только около 12 процентов решений принимали они в течение одного или более часа.
Подумайте о своих собственных выборах.
Знаете ли вы, насколько выборов вы делаете в вашей категории девять минут в сравнении с вашей категорией в один час?
Как хорошо вы думаете, что вы управляете этими выборами?
Сегодня я хотел бы поговорить о одной из самых больших современных проблем выбора, которые мы имеем, а именно проблеме перегрузки выбора.
Я хотел бы поговорить о проблеме и некоторых ее потенциальных решениях.
Теперь, когда я буду говорить о этой проблеме, я буду иметь некоторые вопросы для вас, и я собираюсь узнать их ответы.
Таким образом, когда я вам задаю вопрос, поскольку я слепой, только поднять руку, если вы хотите сжигать некоторые калории. (Смех) В противном случае, когда я
Так, для моего первого вопроса для вас сегодня: Вы готовы узнать о проблеме перегрузки выбора? ( aplaus) Спасибо.
Так, когда я был выпускником в Университете Станфорда, я приходил в эту очень, очень крупную аптеку, по крайней мере, в то время она была действительно крупной.
Это был магазин, называемый Драegger's.
Теперь этот магазин, почти как ходить в развлекательный парк.
В них было 250 различных видов муска и варенья, более 500 различных видов фруктов и овощей, и более двух десятков различных видов бутылок воды — и это было в то время,
Я любил ходить в этот магазин, но в одном случае я спрашивал себя: ну чего вы никогда не покупаете что-нибудь?
Вот их olive oil isle.
В них было более 75 различных сортов оливкового масла, в том числе тех, которые были в замкнутом ящике, которые пришли от тысячилетних оливковых деревьев.
Таким образом, я в один день решил пойти к менеджеру, и я спросил его: «Работает ли эта модель предлагать людям все эти выборы?» И он обратил внимание на автобусы туристов, которые обычно
Мы решили сделать небольшой эксперимент, и мы выбрали jam для нашего эксперимента.
Вот их мяч.
В них было 348 различных видов jam.
Мы установили небольшой тестовый павильон прямо возле входа в магазин.
Мы там выпускали шесть разных видов варенья или 24 разных сортов варенья, и мы рассмотрели две вещи: во-первых, в каком случае люди больше склонны остановиться, попробовать некоторые варенья?
Больше людей остановились, когда было 24, около 60 процентов, чем когда было шесть, около 40 процентов.
Следующее, мы рассмотрели, в каком случае люди больше склонны покупать бутылку jam.
Теперь мы видим противоположный эффект.
Из тех, кто остановился, когда было 24 часа, только треть из них на самом деле приобрели бутылку jam.
Из тех людей, которые остановились, когда их было шесть, теперь мы видели, что 30 процентов из них на самом деле приобрели бутылку jam.
Теперь, если вы будете делать математику, люди, по крайней мере, в шесть раз больше хотели бы приобрести бутылку jam, чем если они встретились с 24 человеками.
Теперь, решая не покупать ящик jam, вероятно, хорошо для нас — по крайней мере это хорошо для наших бедер — но выяснилось, что проблема перегрузки выбора влияет на нас даже при очень серье
Мы избираем не выбирать даже когда это идет против наших самых лучших интересов.
Таким образом, давайте перейдём к теме дня: финансовые заимствования.
Теперь я буду рассказывать вам о исследовании, которое я сделал с Гуром Хабберманом, Эмиром Каменицей, Вэй Янь, в котором мы рассмотрели решения о пенсии почти миллиона американцев из
И что мы обнаружили, что, действительно, существовала корреляция.
Таким образом, в этих планах было около 657 планов, которые варьировались от предлагания людям в любом месте от двух до 59 различных фондовых предложений.
И что мы обнаружили, что чем больше средств предлагали, тем меньше участия.
Таким образом, если обратить внимание на крайности, то планы, которые предлагали вам два фонда, участие в конкурсе составило около середины 70-х годов — все еще не так высокое, как мы хотим.
В тех планах, которые предлагали почти 60 фондов, ставки участия снизились до около 60 процентов.
Теперь выяснилось, что даже если вы решите принять участие, когда есть больше выборов, даже тогда это оказывает негативные последствия.
Таким образом, для тех, кто решил принять участие, чем больше выборов, тем более вероятно, что люди полностью избежали акций или акционерных фондов.
Чем больше выборов есть, тем более вероятно, что они будут положить все свои деньги в чистые счета рынка денег.
Теперь ни одно из этих экстремальных решений является такими решениями, которые любой из нас хотел бы рекомендовать людям, когда вы рассматриваете их будущее финансовое благополучие.
Ну, за последнее десятилетие мы наблюдали три основных негативных последствия предоставления людям все больше и больше выборов.
Они чаще всего задерживают выбор — задерживают даже тогда, когда это идет против их самых лучших интересов.
Они более склонны сделать плохие выборы — хуже финансовые выборы, медицинские выборы.
Они склонны выбирать вещи, которые их менее удовлетворяют, даже когда они объективно лучше.
Основная причина этого заключается в том, что мы можем наслаждаться смотреть на огромные стены майонеза, помидоры, уксуса, варенья, варенья, но мы не можем на самом деле сделать математическую
Таким образом, что я хотел бы предложить вам сегодня — четыре простых техники — техники, которые мы тестировали в одном или ином случае на различных исследовательских площадках — которые вы можете легко применить в своих бизнес
Первый: Сократить. Вы слышали это ранее, но это никогда не было более истинным, чем сегодня, что менее больше.
Люди всегда беспокоятся, когда я говорю «Уtaglia». Они всегда беспокоятся, что они будут терять места на полках.
Но на самом деле, что мы видим все больше и больше, это то, что если вы готовы сократить, избавиться от этих внебиржевой ненужных вариантов, ну, есть увеличение продаж, есть снижение расходов, есть
Когда Проクター & amp; Gamble ушел от 26 различных видов Head & Shoulders до 15, они увидели увеличение продаж на 10 процентов.
Когда компания «Золотая коза» избавиться от 10 самых плохо продаваемых продуктов кормления для животных, они увидели увеличение прибыли на 87 процентов — это была функция как увеличения продаж и снижения расходов.
Вы знаете, что средний супермаркет в настоящее время предлагает вам 45 000 продуктов.
Типичный Walmart сегодня предлагает вам 100 000 продуктов.
Но десятым крупнейшим интернет-магазином, десятым крупнейшим интернет-магазином в мире является «Алди», и он предлагает вам всего 1,400 продуктов — один вид варочной помидоровой соус.
Теперь в мире финансовых ahorтов я думаю, что один из лучших примеров, которые недавно появились о том, как лучше управлять выборными предложениями, действительно было то, что Дэвид Лаибсон сильно участвовал
Каждый один сотрудник Гарвардского университета теперь автоматически входит в фонд жизненного цикла.
Для тех людей, которые действительно хотят выбрать, они получают 20 средств, а не 300 или более.
Вы знаете, часто люди говорят: «Я не знаю, как резать.
«И первое, что я делаю, — спрашиваю сотрудников: «Скажите, как эти выборы отличаются друг от друга.
И если ваши сотрудники не могут разграничить их, то и ваши потребители.
Теперь, прежде чем мы начали нашу сеанс в этот вечер, у меня была chat с Гари.
И Гарри сказал, что он готов предложить людям этого аудитории бесплатную экскурсию на самую красивую дорогу в мире.
Вот опись дороги, и я бы хотел, чтобы вы прочитать её. И теперь я вам даю несколько секунд, чтобы прочитать её, а затем я хочу, чтобы вы подцеп
Если кто-то готов принять участие в его предложении, это всё? Это всё, давайте я вам покажу немного больше о этом. (Улыбка) Вы знали, что есть секрет, но вы не знали
В самом деле, в первый раз у вас была объективно больше информации, чем во второй, но я предполагаю, что вы чувствовали, что она была более реальной во второй раз.
Потому что картинки сделали его чувствовать себя более реальным для вас.
Что приводит меня к второй технике для решения проблемы перегрузки выбора, которая является конкретизацией.
Чтобы люди могли понять различия между выборами, они должны быть способны понимать последствия, связанные с каждым выбором, и что эти последствия должны чувствовать себя очень ярко, очень конкретно.
Почему люди платят в среднем от 15 до 30 процентов больше, когда они используют банковская карта или кредитную карту вместо наличных денег?
Потому что он не чувствует себя как настоящее деньги.
И выяснилось, что делая его чувствовать более конкретным может быть очень положительным инструментом, чтобы добиться людей сэкономить больше.
Таким образом, исследование, которое я сделал с Шломом Бенарце и Александром Предиtere, мы проводили с людьми из ING — сотрудниками, которые работают в ING — и теперь эти люди были
И в течение этого заседания мы держали заседание таким же, как оно было, но добавили одно маленькое добавление.
Единственное, что мы добавили, — мы просили людей просто задуматься о всех положительных вещах, которые могли бы произойти в вашей жизни, если бы вы сэкономили больше денег.
Таким образом, увеличилось увеличение набора на 20 процентов, увеличилось количество людей, желающих сэкономить или сделать вклад в свой аккаунт, на четыре процента.
Третья технология: классификация. Мы можем справиться с более чем выборами.
Так, например, здесь мы сделали исследование, которое мы сделали в журнале.
Оказывается, что в магазинах Wegmans на севере и на севере коридора в магазинах можно найти от 331 различных видов журналов до 664.
Но вы знаете, что? Если я вам покажу 600 журналов и разделю их на 10 категорий, в то время как я вам покажу 400 журналов и разделю их на 20 категорий, вы думаете, что я вам
Потому что категории показывают, как их отделить.
Вот два различных дисплея ювелирных изделий.
Если вы думаете, что дисплей слева - swing, а дисплей с правой - джаз, сжать руки.
Если вы думаете, что Jazz на левой стороне, а swing на правой стороне — swing, свяжитесь руками.
ОК, немного больше.
Теперь вы, наконец, имеете право.
На левой сторонеジャズ, а на правой – swing, но вы знаете, что?
Это совершенно безсмысленная система классификации. (Смех) Группы должны говорить о выборщике, а не о производителе выбора.
И вы часто видите эту проблему, когда дело доходит до длинных списков всех этих фондов.
В самом деле они должны информировать кого-то?
Моя четвертая техника: Состояние для сложности.
В результате выяснилось, что мы можем справиться с гораздо больше информации, чем мы думаем, что мы можем, нам просто нужно сделать его немного проще.
Я хочу вам показать один пример того, о чем я говорю.
Давайте принять очень, очень сложное решение: покупка автомобиля.
Вот немецкий производитель автомобилей, который дает вам возможность полностью изготовить ваше авто.
Вы должны принять 60 различных решений, полностью формировать свой автомобиль.
Теперь эти решения различаются в количестве выборов, которые они предлагают за каждое решение.
Цвета автомобиля, цвета внешнего автомобиля — у меня есть 56 вариантов.
Engines, gearshift — четыре варианта.
Так что теперь я собираюсь изменить порядок, в котором принимаются эти решения.
Таким образом, половина клиентов собирается перейти от высокого выбора, 56 цветов автомобиля, к низкому выбору, четыре скорости.
Другая половина клиентов собирается перейти от низкого выбора, четырех скоростей, до 56 цветов автомобиля, высокого выбора.
Если вы постоянно нажимаете кнопку по умолчанию при решении, это означает, что вы получаете перегруженность, что означает, что я потеряю вас.
Что вы видите, это люди, которые идут от высокого выбора к низкому выбору, они нажимают этот кнопку по умолчанию все снова и снова.
Это та же информация. Это та же количество выборов.
Единственное, что я сделал, это изменить порядок представления данной информации.
Если я вам начать легко, Я научусь выбирать.
Несмотря на то, что выбор скорости не говорит ничего о моих предпочтениях для интерьера, она все равно подготовляет меня к тому, как выбрать.
Это также вдохновляет меня на этот большой продукт, который я собираю, поэтому я больше готов к тому, чтобы заниматься.
Я говорил о четырех методах для того, чтобы уменьшить проблему перегрузки выбора — уменьшить — избавиться от лишних альтернатив; конкретизовать — сделать ее реальным; классифицировать — мы можем справиться
Все эти методы, которые я описываю вам сегодня, предназначены для того, чтобы помочь вам управлять своими выборами — лучше для вас, вы можете использовать их на себя, лучше для людей,
Потому что я считаю, что ключ к тому, чтобы получить максимум от выбора - это быть любопытным в выборе.
И чем больше мы можем быть любопытными о выборе, тем лучше мы сможем практиковать искусство выбора.
Спасибо большое.
(Вдохновение)
Я думаю, что нам нужно сделать что-то в отношении одного элемента медицинской культуры, который нужно изменить.
И я думаю, что это начинается с одного врача, и это я.
И может быть, я достаточно долго вокруг, чтобы позволить себе отдать некоторые мои ложные репутацию.
Перед тем, как я на самом деле начню мясо моего разговора, давайте начать с немного бейсбол.
- Ну, почему не?
Мы близимся к концу, мы приближаемся к серии World Series.
Все мы любим бейсбол, а не мы? (Смех) Баскетбол полнится удивительными статистиками, и их сотен много.
Я хочу сосредоточиться на одном статистическом показателе, о котором, я надеюсь, многие из вас уже слышали.
Это означает, что игрок сыграл  सुरжно, три раза из 10 на ударах сыграл.
Это означает, что мяч попал в оборону, он падал, он не попал, и кто-то попытался вытащить его в первую очередь, не оказался в нужное время, и спортсмен был
Знаете ли вы, что называют 300 ударника в Major League Baseball? Хорошо, действительно хорошо, может быть, все звезды.
Знаете ли вы, что называют 400 бейсбольного ударника?
Это кто-то, который, кстати, четыре раза успешно ударил из каждого 10
Легенда — как в легенде Теда Williams — последний игрок Major League Baseball ударил более 400 во время регулярного сезона.
Теперь давайте взглянем это обратно в мой мир медицины, где я гораздо более комфортно, или, возможно, немного менее комфортно после того, что я собираюсь с вами поговорить.
Предположим, что у вас аппендицит, и вы ссылаете хирурга, который бьет 400 на аппендициты. (Улыбка) Как-то это не работает, является ли это?
Теперь представьте, что вы живете в определенной части определенного удаленного места, и у вас есть близкий человек, который имеет блоки в двух коронарных артерии, и ваш врач семейный говорит, что близкий человек обращается к
Она на пути возвращения.
И она попадает на 257. Как-то это не работает.
Но я собираюсь спросить вас вопрос. Что вы думаете, средний балл для кардиоchirurgа или врача-практического или хирурга, ОБА, парамедиков должны быть?
1,000, очень хорошо.
Теперь истина вопроса заключается в том, никто не знает в всей медицине, что хороший хирург или врач или парамедик должен бить.
Что мы делаем, — мы отправляем каждого из них, в том числе себя, в мир с признаком, чтобы был совершенным.
Никогда не будете делать ошибку, но вы заботитесь о деталях, о том, как это произойдет.
И это было то послание, которое я понял, когда я учился в медицинской школе, когда мне говорили, что Брайан Goldman будет изучать для теста крови. (Смех) И я
И я учился в моем маленьком куколе в приюте медсестер в генеральной больнице в Торонто, недалеко от нее.
И я вспомнил все.
Я напомнил в своей анатомии о происхождении и выносливости каждого мышц, каждого ветви каждой артерии, которая вышла из аорты, дифференциальные диагнозы неочевидны и общие.
Я даже знал дифференциальную диагностику в том, как классифицировать tubulyarную кислотацию почек.
И в течение этого времени я добывал все больше знаний.
И я хорошо сделал, окончил с отличием, с лауреатством.
И я вышел из медицинской школы с впечатлением, что если бы я запомнил все и знал все, или как можно больше, как можно ближе к тому, чтобы я был иммунизирован от ошибок.
И это работало некоторое время, пока я не встретилась сseñorойDrucker.
Я был студентом в преподавательской больнице в этом городе в Торонто, когда миссисDrucker была приведена в чрезвычайный отдел больницы, в которой я работала.
В то время я был назначен в кардиологическую службу на кардиологическую ротацию.
И это была моя работа, когда аварийный персонал вызывал консультацию по кардиологи, чтобы увидеть этого пациента в emergenciи и сообщить ему о своем участии.
И я увидел д-р.Drucker, и она была без дыхания.
И когда я ее слышал, она давала стон.
И когда я слышал ее грудь с помощьюstetoskopа, я слышал скрипящие звуки с обеих сторон, которые говорили, что она находилась в тяжелом сердечном расстройстве.
Это состояние, в котором сердце не удается, и вместо того, чтобы pompa все кровь вперед, некоторые кровь возвращается в легкие, легкие заполнены кровью, и поэтому у вас короткий дыха
И это не было трудно сделать сложный диагноз.
Я сделал его, и я поставил на работу лечения ее. Я darle ей аспирин. Я darle ей лекарства, чтобы облегчить напряжение в ее сердце.
Я darle ей лекарства, которые мы называем мочегонные средства, таблетки для воды, чтобы добиться ее, чтобы посмотреть из доступной жидкости.
И в течение следующей половины или двух часов она начала лучше чувствовать себя.
И я чувствовал себя очень хорошо.
И вот я сделал свою первую ошибку: Я отправил ее домой.
На самом деле, я сделал еще две ошибки.
Я отправил ее домой без того, чтобы я не говорил с ней.
Я не взяла телефон и не стала делать то, что мне нужно было сделать, а он звал меня на работу и вела мне историю, чтобы он получил возможность увидеть ее для себя.
И он ее знал, он бы смог бы предоставить дополнительную информацию о ней.
Может быть, я это сделал по хорошей причине.
Может быть, я не хотел быть высокооплачиваемым жителем.
Может быть, я хотел бы быть таким успешным и таким способным взять на себя ответственность, чтобы я могла заботиться о пациентах, которые я принимал на себя, даже не
Вторая ошибка, которую я сделал, была хуже.
При отправке ее домой, я проигнорировал маленькую голосочку, которая пыталась мне сказать: «Золотой человек, это не хорошая идея.
«В самом деле, я так сильно устал, что я на самом деле спросил медсестер, которая ухаживали за ней, «Вы думаете, что это нормально, если она уходит домой?» «А медсестра дума
Поэтому я подписала документы о разгрузке, и пришла помощь, пришли медики, которые привезли ее домой.
И возвращаюсь к своей работе на приходах.
Весь оставшийся день, вечером, у меня было такое ощущение воспаления в желудке.
Но я продолжал свою работу.
И в конце дня я собрался, чтобы уйти из больницы и пошел на парковку, чтобы взять свой автомобиль и пойти домой, когда я сделал то, что обычно не делаю.
Я прошел через отделение чрезвычайной помощи на пути домой.
И там одна медсестра, не та, которая раньше смотрела на доктора Дрезтера, а другая медсестра, сказала мне три слова, которые я знаю, что самые большинство врачей чрезвычайной помощ
Другие врачи боятся их, но есть что-то особое о неотложной медицине, потому что мы видим пациентов так медленно.
Три слова: «Вам память? «Вам память, что пациента вы отправили домой?» - сказала другая медсестра, - «Ну, она вернулась», — с таким тоном голоса.
Ну, она все хорошо вернулась.
Она возвращалась и была близка смерти.
После того, как она пришла домой, после того, как я ее отправил в дом, она погибла и ее семья позвонила в 911 и парамедики привезли ее обратно в аварийный отдел, где
И она только дышанула, и она была синяя.
И в emergent staff вытащили все остановки.
Они дали ей лекарства для повышения ее кровяное давление.
Они положили ее на ventilator.
И я прошел через этот аттракцион, потому что после того, как они стабилизировали ее, она пошла в реанимацию, и я надеялся, что она будет оправиться.
В течение следующих двух или трех дней стало ясно, что она никогда не спит.
Она получила irreversible мозговая травма. И семья собралась, и в течение следующих восемь или девять дней они привыкли к тому, что происходило.
И через девять дней они увели ее — жена, мать и бабушка.
Они говорят, что вы никогда не забываете имена тех, кто умер.
И это было моё первое знакомство с этим.
В течение следующих нескольких недель я почувствовал себя впервые нездоровую ненависть, существующую в нашей культуре медицины — где я чувствовал себя одиноким, изолированным, не чувствую здорового рода
Вы знаете, что здоровый вид, когда вы подражаете секрет, который ваш лучший друг обещал вам никогда не раскрывать, а затем вы запутаетесь, а затем ваш лучший друг confrontирует вас и вы
И вы вносите поправки, и вы никогда не повторяете ту же ошибку.
Нездоровой гордость, я говоря о является тот, который делает вас так болен внутри.
Это тот, который говорит, что не то, что вы делали плохо, но что вы плохи.
И это было то, что я чувствовал.
И это не из-за моего присутствия; он был игрушкой.
Он поговорил с семьей, и я уверен, что он облегчит ситуацию и убедился, что мне не будет жаловаться.
И я постоянно задаю себе эти вопросы.
Почему не я спросил о том, чтобы я присутствовал?
Почему я ее посылал домой?
И потом в самые ужасные моменты: почему я сделал такой глупый error?
Почему я пошел в медицину?
Постепенно, но уверенно, она поднималась.
Я начал чувствовать себя немного лучше.
И в дождливый день в雲ах появилась трещина, и солнце начала появляться, и я думаю, что может быть, может быть, я снова почувствовал себя лучше.
И я договорился с самим собой, что если только я удвою усилия, чтобы быть совершенным и никогда не повторяю ни одну ошибку, пожалуйста, остановите голоса.
И тогда это произошло снова.
Два года спустя я присутствовал в отделении чрезвычайной помощи в общей больнице, расположенной на севере от Торонто, и увидел 25 летнего мужчину с болью в горле.
Это было занято, я был немного загружен.
Он продолжал указывать здесь.
Я посмотрел на его горло, она была немного розовая.
И я ему сказал рецепт на пенициллин и отправил его на свой путь.
И даже когда он выходил из двери, он все еще указывал на горло.
И два дня спустя я пришел на очередной рабочий перерыв, и вот тогда моя начальника попросила меня тихо поговорить в своем кабинете.
И она сказала три слова: Помните ли вы, что пациента вы видели с болью в горле?
Он имел потенциально опасное состояние, называемое эпиглотитом.
Вы можете Google его, но это инфекции, не из горла, но из верхней дыхательной пути, и это может на самом деле привести к закрытие дыхательных путей.
К счастью он не погиб.
Он был помещен на внутривенные антибиотики, и он выздоровил через несколько дней.
И я прошел тот же период позора и критики, и почувствовал себя очищенным и вернулся к работе, пока это не повторяется снова и снова.
Два раза в одном рабочем перерыве я пропустила аппендицит.
Это требует некоторой работы, особенно когда вы работаете в больнице, которая в то время видела только 14 человек в сутки.
Теперь в обоих случаях я их не отправлял домой, и я не думаю, что в их уходе не было никакого разрыва.
Одним из них я думал, что у меня был камень почки. Я заказал рентгеновского рентгена почки. Когда это оказалось нормальным, мой коллега, который выполнял реабилитацию пациента, обнаружил некоторую
Другой имел много диареи.
Я заказал ему некоторые жидкости, чтобы регидратировать его и попросил своего коллегу пересмотреть его.
И он сделал, и когда он увидел некоторуюTenderness в правом нижнем quadrante, он пригласил врачей.
В обоих случаях у них были свои операции, и они делали всё хорошо.
Но каждый раз они рвались на меня, едят на меня.
И хочу сказать вам, что мои самые ужасные ошибки произошли только в первые пять лет практики, как говорят многие мои коллеги, что это полный Б.С. (Смех) Некоторые из моих
Одна, ashamed and unsupported.
Вот проблема: Если я не могу прийти чистой и говорить о своих ошибках, если я не могу найти до сих пор небольшую голоса, которая говорит о том, что действительно произошло, как я
Как я могу им научить о том, что я сделал, чтобы они не делали то же самое?
Если бы я пошел в комнату — как в настоящее время — я не представляю, что вы думаете о мне.
Когда в последний раз вы слышали кого-то о неудаче после неудачи после неудачи?
О да, вы идете на коктейль-パーティー, и вы можете услышать о каком-то другом враче, но вы не собираетесь слышать о собственных ошибках.
Если бы я пошел в комнату, наполненную моими коллегами, и попросил их поддержку, и начал рассказывать, что я вам сейчас сказал, я, вероятно, не пройдя бы две из этих
И если бы я знал и мои коллеги знали, что один из моих врачей получил неправильную ногу в моей больнице, то я бы не смог общаться с этим человеком.
Это полная нетерпимость ошибок. Это система, в которой есть два вида врачей — те, которые ошибаются и те, которые не, те, которые могут, те, которые могут, те, которые могут, те
И это почти как идеологическая реакция, как антитела начинают нападать на этого человека.
И у нас есть эта идея, что если мы будем вести людей, которые ошибаются в медицине, то что нам останется, кроме безопасной системы.
В течение своих 20 лет медицинского вещания и журналистики я сделал личное исследование медицинских неисправностей и медицинских ошибок, чтобы узнать все, что я могу, начиная с первых статей, которые я писал
Мы работаем в системе, где ошибки происходят каждый день, где один из 10 лекарств является или неправильное лекарство, дано в больнице или неправильное дозу, где в больнице полученные инфекции становятся все более
В этой стране ежегодно умирают около 24.000 канадцев из-за предотвращения медицинских ошибок.
В Соединенных Штатах Институт медицины оценил его на 100 000.
В обоих случаях это gross underestimations, потому что мы действительно не решили проблему так, как мы должны.
И здесь дело.
В больничной системе, где медицинские знания увеличиваются каждые два или три года, мы не можем следить за ними.
Отсутствие сна является абсолютно первективным.
Мы не можем избавиться от этого.
Мы имеем наши когнитивные расстройства, так что я могу взять идеальную историю на пациента с болью в животе.
Теперь взять того же пациента с болью в груди, сделать их влажные и хрупкие и положить немного алкоголя на дыхание, и вдруг моя история залита ненавистью.
Я не принимаю ту же историю.
Я не робот, каждый раз я не делаю то же самое.
И мои пациенты не автомобили; они не говорят мне их симптомы по-разному каждый раз.
Учитывая все это, ошибки неизбежны.
Таким образом, если вы берете систему, как мне было объяснено, и вы除去ть всех склонных к ошибкам медицинских работников, ну, там не останется никого.
И вы знаете, что дело идет о людях, которые не хотят разговаривать о их самых ужасных случаях?
И их ученики расширялись, они отклонялись, затем они смотрели вниз и пытались тяжело глотать и начинают рассказывать мне свои истории.
Они хотят рассказать свои истории.
Они хотят поделиться своими историями.
Они хотят, чтобы они могли сказать: «Посмотрите, не сделайте ту же ошибку, как я».
И это начинается с одним врачом одновременно.
Переосмысленная врач является человеком, знает, что она человек, принимает его, принимает его, не гордится ошибками, но стремится узнать одно из того, что произошло, что она может преподавать чему-
Она делится своим опытом с другими. Она поддерживает, когда другие люди говорят о своих ошибках.
И она указывает на ошибки других людей не на ходу, а на дружественной, поддерживающей манере, чтобы каждый из них получил пользу.
И она работает в культуре медицины, которая признает, что люди управляют системой, а когда люди управляют системой, они иногда будут делать ошибки.
Таким образом, система развивается, чтобы создать резервные копии, которые позволяют обнаружить ошибки, которые люди неизбежно совершают, а также поддерживают любящие, поддерживающие места, где каждый, кто наблюда
Я врач, человек, я человек, я ошибаюсь, я извинюсь за это, но я стараюсь узнать одно, что я могу передать другим людям.
Я все еще не знаю, что вы думаете о мне, но я могу с этим жить.
И позвольте мне закончить с три словами: Я помню. ( aplaus)
Потому что я обычно принимаю роль пытаюсь объяснить людям, насколько волшебны будут новые технологии, и я думаю, что, поскольку я был среди друзей, я бы сказала вам
Таким образом, я собираюсь начать показывая только один очень заboring технический слайд.
И затем, если вы можете просто переключить на  Slide, что идет.
Это просто неслучайный слайд, который я выбрал из моего файла.
Что я хотел бы показать вам не только детали слайда, но и его общая форма.
Это может быть слайд некоторых анализа, которые мы проводили относительно мощности микропроцессоров RISC и мощности местных сетей.
И интересная вещь в том, что этот слайд, как и многие другие технологические слайды, к которым мы привыкли, представляет собой своеобразную прямую линию на полулоговой кривой.
Другими словами, каждый шаг здесь представляет собой степень значения в шкале производительности.
И это новое, что мы говорим о технологии на полулоговых кривых.
Здесь происходит что-то очень странное.
И о том, в основном, я собираюсь говорить.
Если бы вы могли поднять свет выше, потому что я просто собираюсь использовать здесь листок бумаги.
Теперь, почему мыziehаем кривые технологии в полулоговых кривых?
Хорошо, если бы я нарисовал его на нормальной кривой, где, допустим, это годы, это время какого-то рода, и это любая мера технологии, которую я пытаюсь проグラフировать,
Они обычно так идут.
И они нам ничего не рассказывают.
Теперь, если я нарисую, например, какую-либо другую технологию, например транспортную технологию, на полулоговой кривой, то это будет выглядеть очень глупо, оно будет выглядеть как плоская лини
Но когда что-то подобное происходит, то ситуация качественно меняется.
Таким образом, если бы технология транспорта развивалась настолько быстро, как микропроцессорная технология, то в день послезавтрашнего дня я смог бы сесть в такси и в 30 секунд.
Это не движется таким образом.
И нет ничего предшествующего в истории развития технологий этого рода самоокормления, где вы ходите по порядкам величины каждые несколько лет.
Теперь вопрос, который я хотел бы спросить, — если вы смотрите на эти экспоненциальные кривые, они не исчезают навсегда.
Что-то просто невозможно продолжать меняться так быстро, как они есть.
Одна из двух вещей собирается произойти.
Или она будет превращаться в какой-то классической S-kurve, пока не придет что-то совершенно иное, или, возможно, это будет сделать.
Это около того, что можно сделать.
Теперь я оптимист, поэтому я думаю, что это может произойти.
Если так, то это означает, что то, что мы сейчас находимся в середине, это переход.
На этой линии мы переходим от того, как мир был, к тому, как он был.
И поэтому, что я пытаюсь спрашивать, что я пытаюсь спрашивать, — это, что этот новый способ жизни?
Что такое новое состояние, к которому движется мир?
Потому что переход кажется очень, очень запутающимся, когда мы находимся в середине этого процесса.
Теперь, когда я crescил, будущее было типа 2000 года, и люди говорили о том, что будет в 2000 году.
Теперь здесь конференция, на которой люди говорят о будущем, и вы заметите, что будущее все еще на уровне 2000 года.
Это около того, до чего мы выходим.
Другими словами, будущее как раз уменьшается на протяжении всего моего творчества на протяжении всего моего жизни.
Теперь я думаю, что причина в том, что мы все чувствуем, что-то происходит, что-то происходит.
И мы знаем, что вообще не имеет смысла думать о 30-50 лет, потому что всё будет настолько разным, что простой вывод из того, что мы делаем, просто не имеет смысла.
Так что я хотел бы поговорить о том, что это может быть, о том, что это может быть, о том, что может быть этот переход, который мы прошли.
Теперь, чтобы сделать это, мне придется обсудить целый ряд вещей, которые действительно не связаны с технологией и компьютерами.
Потому что я думаю, что единственный способ понять это, чтобы действительно вернуться в прошлое и взять на новый уровень взгляд на вещи.
Таким образом, временный диапазон, который я хотел бы рассмотреть, является временным диапазоном жизни на Земле.
Поэтому я думаю, что эта картина имеет смысл, если ее рассматривать в течение нескольких миллиардов лет.
Таким образом, если обратиться к Земле в течение примерно двух и половины миллиардов лет, то Земля была этот большой, стерильный кубок камня с большим количеством химических веществ, лежащих на нем
И если обратиться к тому, как химические вещества были организованы, то мы начинаем получать довольно хорошую картину о том, как они это делают.
И я думаю, что существуют теории, которые начинают понимать, как это началось с RNA, но я хочу рассказать о какой-то простой истории, т.е. что в то время в них
И некоторые из этих капли масла имели особое сочетание химических веществ в них, что заставило их включать химические вещества снаружи и расти капли масла.
И те, кто такой был, начали распадаться и разделяться.
И это были самые primitivые формы клеток, маленькие капли масла.
Но теперь эти капли масла не были на самом деле живыми, как мы это сейчас говорим, потому что каждый из них был немного странным рецептом химических веществ.
И каждый раз, когда его разделяли, они получили своего рода неравенное разделение химических веществ внутри них.
И поэтому каждый рывок был немного разным.
В самом деле, капли, которые были разными по своему характеру, что заставило их лучше впитывать химические вещества вокруг них, росла больше и впитывали больше химических веществ и разделяли больше.
Таким образом, те, кто хотел жить дольше, больше выражают себя.
Теперь это на самом деле просто очень простая химическая форма жизни, но когда дело стало интересным, то когда эти капли научились Trick about Abstraktion.
Как-то, такими способами, которые мы не до конца понимаем, эти крошечные капли научились записывать информацию.
Они учились записывать информацию, которая была рецептом клетки, на определенный вид химического вещества, называемого ДНК.
Другими словами, они разработали такую форму письма, которая позволила им записывать то, что они были, так что эта форма записи могла бы быть скопирована.
Это удивительно, что этот способ письма оказался устойчивым с тех пор, как он развивался два и полмиллиарда лет назад.
В самом деле рецепт для нас, наши гены, exactly the same code and the same way of writing.
В самом деле, каждая живая  Kreatur написана в точно таком же наборе слов и один и тот же код.
В самом деле, одна из вещей, которые я сделал только для развлечения, является то, что теперь мы можем писать вещи в этом коде.
И я нашел здесь немного 100 микрограммов белого порошка, которую я стараюсь не показывать людям безопасности на аэропортах. (Смех) Но в этом есть — что я сделал — я взяла этот код
Так что, если кто-то хотел бы 100 миллионов экземпляров моей бизнес-карты, у меня есть много для всех в комнате, и, в самом деле, для всех в мире, и это прямо здесь.
(Смех)
Итак, какой был следующий шаг? Записывание ДНК было интересным шагом.
И это вызвал эти клетки — которые держали их счастливы на протяжении еще миллионов лет.
Но затем произошел еще один очень интересный шаг — это то, что эти клетки начали обмениваться информацией, так что они начали получать сообщества клеток.
Я не знаю, знаете ли вы это, но бактерии могут на самом деле обменяться ДНК.
Именно поэтому, например, развивалась антибиотикоустойчивость.
Некоторые бактерии выяснили, как держаться подальше от пенициллин, и это произошло в том, чтобы создать его небольшую информацию о ДНК с другими бактериями, и теперь у нас есть много бактерий,
Теперь, что это общение позволило создавать сообщества, которые, в каком-то смысле, были в одном месте; они были синергетическими.
Таким образом, они выжили или они погибли вместе, что означает, что если сообщество было очень успешным, то все люди в этом сообществе были более успешными, и что их
Теперь эта точка перехода произошла, когда эти сообщества оказались настолько близкими, что они собрались и решили записывать вместе в одной строке ДНК все рецепты сообщества.
Итак, на следующий этап, который интересен в жизни, потребовалось около одного миллиарда лет.
И на этой стадии у нас есть многоклетковые сообщества, сообщества из множества различных типов клеток, работающих вместе в качестве одного организма.
И в самом деле мы такой многоклеточное общество. У нас много клеток, которые больше не выходят для себя.
Ваша клетка кожи действительно бессмыслена без сердца клетки, мышечной клетки, мозга клетки и так далее.
Так эти общности начали развиваться, так что интересный уровень, на котором проходила эволюция, больше не был клеткой, а сообществом, которое мы называем организмом.
Теперь следующий шаг, который произошёл, происходит в этих общинах.
Эти сообщества клеток, вновь, начали abstraдить информацию.
И они начали строить очень особые структуры, которые ничего не делали, кроме того, чтобы обрабатывать информацию внутри сообщества.
И в самом деле, они начали получать специалистов в сообществе и специальные структуры, которые отвечали за записи, понимание, изучение информации, и это были мозги и нервная система тех общин.
И это дало им эволюционные преимущества.
Потому что до этого момента индивидуальное — обучение может произойти в течение времени одного организма, а не в течение этого эволюционного периода.
Таким образом организм может, например, научиться не есть определенный вид фруктов, потому что он плохо по Geschmackу и заболел последний раз, когда он его съел.
Это может произойти в течение жизни одного организма, в то время как до того, как они построили эти специальные структуры обработки информации, которые должны быть освоены эволюционно в течение сотен тысяч лет людьми
Таким образом, нервная система, тот факт, что они построили эти специальные информационные структуры, значительно ускорил весь процесс эволюции.
Потому что эволюция может теперь произойти в рамках отдельного человека, это может произойти на временных масштабах обучения, но то, что произошло, — это люди нашли способы общения.
И, например, самая сложная версия, которую мы знаем, — это человеческое язык.
Это действительно довольно удивительное изобретение, если вы думаете о нем.
Здесь у меня есть очень сложная, замешательство, замешательство идея.
Я здесь, в основном, делаю грязные звуки, и надеюсь, что вы создаете в голове такую же замешательство, замешательство идею, которая может иметь какую-то аналогию.
Но мы берём что-то очень сложное, превращаем его в звук, последовательности звуков и производим что-то очень сложное в вашем мозге.
Таким образом, мы можем сейчас начать функционировать как один организм.
И таким образом, мы, человечество, начали abstraировать.
Мы прошли те же уровни, через которые прошли многоклетковые организмы — обобщая наши методы записи, представления, обработки информации.
Так, например, изобретение языка было маленьким шагом в этом направлении.
Telephony, компьютеры, видеопленки, CD-ROM и так далее — это все наши специализированные механизмы, которые мы построили в нашем обществе для обработки этой информации.
И все это объединяет нас в то, что гораздо больше, гораздо быстрее и способнее развиваться, чем то, что мы были раньше.
Таким образом, evolительность может происходить на шкале микросекунд.
И вы видели маленький эволюционный пример Тони, где он, наверное, сделал немного эволюцию по программе «Объединение», прямо перед вашими глазами.
Таким образом, мы еще раз ускорили шкалы времени.
Таким образом, первые шаги истории, о которой я вам говорил, заняли около миллиарда лет.
И на следующие шаги, как нервные системы и мозг, потребовалось несколько сотен миллионов лет.
Затем следующие шаги, такие как язык и так далее, потребовали менее миллиона лет.
И эти следующие шаги, как и электроника, требуют только нескольких десятилетий.
Процесс накапливается на себя и становится, я думаю, автокаталитическим — когда что-то укрепляет его скорость изменения.
Чем больше он меняется, тем быстрее он меняется.
И я думаю, что это то, что мы видим в этой esplosione curvy.
Мы наблюдаем этот процесс накапливаться на себя.
Теперь я проектую компьютеры для жизни, и знаю, что механизмы, которые я использую для проектирования компьютеров, были бы невозможны без последних достижений в области компьютеров.
Так что сейчас, что я делаю, — это создаю объекты с такой сложностью, что для меня совершенно невозможно создать их в традиционном смысле.
Я не знаю, что каждый транзистор в соединительной машине делает. Есть миллионы их.
Вместо этого, что я делаю и что делают дизайнеры Thinking Machines — мы думаем на каком-то уровне абстрактности, а затем передаем его машине, и машина берет его за пределы
И в самом деле иногда он берет его методами, которые мы даже не понимаем.
Один из методов, который особенно интересен, который я использую в последнее время является само развитие.
Таким образом, мы ставим в машину процесс evolazioni, который происходит на микросекундном времени.
Так, например, в самых экстремальных случаях мы можем на самом деле развивать программу, начиная с неслучайных последовательностей инструкций. Скажите: «Компьютер, может ли вы сделать сто миллионов неслучайных последователь
Теперь, пожалуйста, запустите все эти неслучайные последовательности инструкций, запустите все эти программы и выберите те, которые были ближе к тому, что я хотел.
Давайте допустим, что я хочу сортировать числа, в качестве простого примера я это сделал.
Так найдите программы, которые наиболее близки к сортировке цифр.
Так, конечно, неслучайные последовательности инструкций очень сложно сортировать числа, поэтому ни один из них действительно не сможет сделать это.
Но один из них, по случайности, может положить две цифры в правильном порядке.
И я говорю: «Компьютер, может ли вы теперь взять 10 процентов тех неслучайных последовательностей, которые сделали лучшую работу? Спасите их.
А теперь давайте повторим те, кто сортировал лучшие числа.
И давайте их воспроизводим путем процесса ре combinaции, аналогичного тому, как для секса. «Возьмите две программы, и они производят детей, обменяя их субпрограммами, и дети наследуют черты суб
Таким образом, теперь у меня появилось новое поколение программ, которые производятся с помощью комбинаций программ, которые сделали немного лучше.
Ввести некоторые мутации, может быть.
И снова попробуйте и сделайте это для другого поколения.
Ну, каждое из этих поколений требует всего несколько миллисекунд.
Таким образом, я могу сделать эквивалент миллионов лет эволюции на этом в компьютере в течение нескольких минут, или в сложных случаях, в течение нескольких часов.
В конце концов, я сталкиваюсь с программами, которые абсолютно идеально подходят для сортировки цифр.
В самом деле, это программы, которые гораздо более эффективны, чем программы, которые я мог бы когда-нибудь написать вручную.
Теперь, если я посмотрел на эти программы, то я вам не могу сказать, как они работают.
Я попытался посмотреть на них и рассказать вам, как они работают.
Но они делают свою работу, и я очень уверен, что они делают эту работу, потому что они приходят из линии сотен тысяч программ, которые сделали эту работу.
В самом деле их жизнь зависела от выполнения работы.
(Смех)
Я один раз ездил в 747 с Марвином Мински, и он вытащит эту карту и говорит: «Oh, посмотрите, там говорится: «Этот самолет состоит из сотен тысяч маленьких частей, которые помог
(Смех)
В самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда он становится сложным.
Таким образом, мы начинаем зависимостаться от компьютеров для выполнения процесса, который очень отличается от инженерного.
И это позволяет нам производить вещи гораздо более сложной, чем простой инженер может производить.
И тем не менее, мы не до конца понимаем варианты, поэтому она в этом смысле заставляет нас догонять.
Теперь мы используем эти программы для создания гораздо более быстрых компьютеров, так что мы сможем выполнять этот процесс гораздо быстрее.
Это становится все быстрее, и поэтому мне кажется, что это так замешательство. Потому что все эти технологии возвращаются к себе.
И что мы есть, мы находимся в моменте, который аналогичен времени, когда одноклетковые организмы превращались в многоклетковые организмы.
Таким образом, мы Amoebas, и мы не можем точно понять, что это 地獄, мы создаем.
Мы находимся в этом моменте перехода.
Но я думаю, что очень плохо думать о том, что мы являемся окончательным продуктом эволюции.
И я думаю, что все мы - это часть того, что будет следующим.
Так что завтрак скоро приходит, и я думаю, что я остановлюсь в этот момент, прежде чем выбрать из списка.
(Вдохновение)
Я здесь, чтобы поделиться своей фотографией.
Или это фотография?
Потому что, конечно, это фотография, которую вы не можете сделать с вашей камерой.
Тем не менее, мой интерес к фотографии начался, как я получил свою первую цифровую камеру в 15 лет.
Это было сочетано с моей предыдущей страстью к рисованию, но это было немного разным, потому что с помощью камеры процесс был в планировании.
И когда вы снимаете фотографию с камерой, процесс заканчивается, когда вы нажимаете триггер.
Так мне кажется, что фотография больше всего о том, чтобы находиться в нужном месте и в нужное время.
Я чувствовал себя, что кто-то может сделать это.
Таким образом, я хотел создать что-то другое, что-то, где процесс начинается, когда вы нажимаете триггер.
Такие фотографии: строительство ведется по загруженной дороге.
Или фотографии, подобные этим — как темные, так и красочные, но все с одной целью — сохранить уровень реализма.
Когда я говорю о реализме, то я имею в виду фотореализм.
Потому что, конечно, это не то, что вы можете снять на самом деле, но я всегда хочу, чтобы оно выглядело, как бы оно было снято как-то как фотография.
Фотографии, где вам потребуется короткий момент, чтобы думать, чтобы выяснить приём.
Так что это больше о том, чтобы запечатлить идею, чем о том, чтобы запечатлить момент в действительности.
Но какой же секрет, который делает его реалистичным?
Что-то о деталях или цветах?
Есть ли что-то о свете?
Что создает иллюзию?
Иногда перспектива является иллюзией.
Но в конце концов все зависит от того, как мы воспринимаем мир и как его реализуем на двухмерной поверхности.
Это не то, что на самом деле реально, это то, что мы думаем, что на самом деле выглядит реально.
Таким образом, я думаю, что основы довольно просты.
Я просто представляю его как пазл из реальности, где вы можете взять различные части реальности и собрать их вместе, чтобы создать другую реальность.
И дайте вам простой пример.
Здесь мы представляем три прекрасно imaginary физические объекты, которые мы все можем относить к жизни в трехмерном мире.
Но если их объединить, то они могут создать что-то, которое все еще выглядит трехмерное, как бы оно существовало.
Но в то же время мы знаем, что это не может.
Таким образом, мыtricks нашего мозга, потому что наш мозг просто не принимает тот факт, что это на самом деле не имеет смысла.
И я наблюдаю тот же процесс с сочетанием фотографий.
В самом деле речь идет о сочетании различных реальных точек зрения.
Так что те вещи, которые делают фотографию realisticой, я думаю, это те вещи, о которых мы даже не задумывались, те вещи, которые окружают нас в повседневной жизни.
Но при сочетании фотографий это очень важно учитывать, потому что иначе фотография выглядит как-то неправильно.
Таким образом, я хотел бы сказать, что существует три простых правила, которые следует соблюдать, чтобы достичь реального результата.
Как вы можете видеть, эти изображения на самом деле не являются особенными.
Но в сочетании они могут создать что-то такое.
Таким образом, первое правило заключается в том, что фотографии, объединенные, должны иметь одну и ту же точку зрения.
Во-вторых, фотографии, объединенные должны иметь один и тот же тип света.
И эти два изображения соответствуют этим двум требованиям — снят на одной же высоте и в одном же типе света.
Третий — этоimpossibility to distingue where the different images start and end, делая их бесконечными.
Нельзя сказать, какая была на самом деле конструкция изображения.
Таким образом, сочетая цвет, Kontrast и Яркость в границах между разными изображениями, добавив фотографические дефекты, такие как глубина поля, ненасыщенные цвета и шум, мы удаляем удалять границы между разными изображени
Вот еще один пример. (Смех) Может думать, что это просто картинка ландшафта, а меньшая часть — это то, что управляется.
Но эта фотография на самом деле состоит из фотографий из разных мест.
Я лично считаю, что проще создать место, чем найти место, потому что тогда вам не нужно будет компромиссировать с мыслями в голове.
Но это требует большой подготовки.
И получив эту идею зимой, я знал, что мне нужно было несколько месяцев для его планирования, чтобы в основном найти разные места для элементов пазла.
Так, например, рыбу зацепили на рыболовном пути.
Моря происходят от другого места.
Подводная часть была захвачена в камне.
И я даже перевернул дом под красным деревом, чтобы он выглядел более швейцарским.
Всегда начинается с эскиката, идеи.
Затем речь идет о сочетании различных фотографий.
И здесь каждая деталь очень хорошо спланирована.
И если вы хорошо запечатляете фотографии, результат может быть довольно красивым, а также довольно реальным.
Так что все инструменты есть, и единственное, что ограничивает нас — это наши фантазии.
Спасибо.
(Вдохновение)
Я хотел бы поговорить с вами о том, почему многие проекты ehealth неудачны.
И я действительно думаю, что самое главное из этого заключается в том, что мы прекратили слышать пациентов.
И одна вещь мы сделали в Радбудском университете — мы назначили Главного слушателя.
Не очень научно — она поднимает маленькую чашку кофе или чай и спрашивает пациентов, семью, родственников: «Что же происходит?
Как мы могли бы помочь вам? «И мы думаем, мы хотим думать, что это одна из основных проблем, почему все — может быть, не все — но большинство проектов здравоохранения не удаляются, потому что мы
Это моя весовая шкала. Она имеет один кнопку, на / off.
И каждый утром я дую на нее.
И вот, у меня есть задача, как вы видели. И я поставил свою задачу на 95 кг.
Но дело в том, что она сделана так просто, что каждый раз, когда я ухожу, он отправляет мои данные в Google Health также.
И она собирается моим общим врачом, так что он может увидеть, что является моей проблемой в весе, не на тот самый момент, что мне нужна кардиологическая поддержка или что-то такое, но и смотреть
Но есть еще одно.
Как некоторые из вас могут знать, у меня на Twitter более 4000 подписчиков.
Так что каждый день, когда я встану на весовой шкале, а перед тем, как я в машине, начинают разговаривать: «Я думаю, что вам сегодня нужно легкий обед, Луинь».
(Смех)
Но это самое лучшее, что может произойти, так как это давление.
Поверхностное давление использовалось для помощи пациентам — так как это может быть использовано для ожирения, оно может быть использовано для остановки пациентов от курения.
Но с другой стороны, она также может использоваться для того, чтобы вызвать людей из кресл и попытаться совместно работать в какой-либо игровой деятельности, чтобы получить больше контроля над их здоровьем
С ближайшей недели он будет доступен, появится этот небольшой измеритель артериального давления, подключенный к iPhone или чему-то другому.
И люди смогут, из своих домов, взять артериальное давление, отправить его врачу и в конечном итоге делиться его с другими, например, за более 100 долларов.
И этот момент, когда пациенты вступают в положение и могут собираться, не только своим контролем, быть командой своего корабля, но и могут помочь нам в области здравоохранения, в связи с выз
И вы можете сделать это с такими техниками, но и с помощью Crowdsourcing.
И одна из того, что мы сделали, которую я хотел бы поделиться с вами небольшим видео.
Всем у нас есть навигационные контроллеры в нашем автомобиле.
Мы, может быть, даже в нашем телефоне.
Мы очень хорошо знаем, где находятся все ATM-терминалы, именно в городе Маастрихт.
Другое — мы знаем, где находятся все газовые станции.
И наверняка мы смогли найти быстрые рынки питания.
Но где бы находился самый ближайший AED, чтобы помочь пациенту?
Мы спросили вокруг, никто не знал.
Никто не знал, где находится самый ближайший для жизни AED.
Так что мы сделали — мыCrowdsourced Нидерланды.
Мы создали сайт и спросили людей: «Если вы видите AED, пожалуйста, подайте его, сообщите нам, где он находится, сообщите нам, когда он открывается», поскольку иногда в рабочие часы он
И уже поступило более 10 000 AED в Нидерландах.
Следующий шаг мы предприняли — найти для этого приложения.
И мы построили приложение для iPad.
Мы сделали приложение для Layar: Увеличенная реальность, чтобы найти эти AED.
И когда вы находитесь в таком городе, как Маастрихт, и кто-то сбанкротится, вы можете использовать свой iPhone, а в течение следующих недель и ваш смартфон Microsoft, чтобы найти самый
И на сегодняшний день мы хотели бы представить это не только как AED4EU, так как он называется продуктом, но и как AED4US.
И мы хотели бы начать это на глобальном уровне.
И попросите всех наших коллег по всему миру, университетов, чтобы помочь нам найти и работать и действовать как hub для  crowdsource всех этих АЭС по всему миру, чтобы каждый раз,
Другое, что мы хотели бы спросить, касается компаний также во всем мире, которые смогут помочь нам подтвердить эти AED.
Это могут быть курьерские услуги или кабельные ребята, например, просто чтобы увидеть, находится ли AED, который представлен в настоящее время на месте.
Так, пожалуйста, помогите нам на этом вопросе и попытайтесь сделать не только здоровье немного лучше, но взять на себя контроль.
Спасибо.
(Вдохновение)
Моя история начинается точно здесь, на самом деле в Раджаスタンе около двух лет назад.
Я был в desert, под звездными небесами, вместе с Sufi-певцом Мухаммедом Али.
И мы говорили о том, что ничего не изменилось с момента древней индийской поэзии «Mahabharata».
Так и в тот день, когда мы идианы хотели путешествовать, мы springen в каретку и сфокусировали на небо.
Теперь мы делаем то же самое с самолетами.
В то время, когда великий индийский военный князь Арjuna, когда он был устал, он вытащил кольцо, стрелял его в землю, и из него будет воду.
Теперь мы делаем то же самое с drills и machines.
Мы пришли к выводу, что magia была заменена машинами.
И это на самом деле сделало меня очень печальным.
Я почувствовал себя немного technophobe.
Я был ужасен идеей о том, что я потеряла возможность наслаждаться солнцем, не имея на себе камеру, не twitting его своим друзьям.
И мне показалось, что технология должна позволить волшебству, а не मारить его.
Когда я была маленькой, дедушка подарила мне маленький серебряный карманный часик.
И этот фрагмент 50-летней технологии стал для меня самым магическим.
Это стало золотым входом в мир, полный piratов и кораблей и изображений в моейimmagination.
Так я почувствовал, что наши мобильные телефоны, наши привычные часы и наши камеры остановили нас от мечты, а не मारить его.
Я рисую книги с 16 лет.
И поэтому, когда я увидел iPad, я увидел его как рассказающее устройство, которое могло бы соединить читателей со всего мира.
Он может знать, как мы его держим.
Это может знать, где мы находимся.
Он объединяет изображение и текст и анимацию и звук и прикус.
Рассказование рассказов становится все более многогранным.
Но что мы с этим делаем?
Таким образом, я просто собираюсь войти и запустить Khoya — интерактивное приложение для iPad.
Так говорится: «Положите ваши пальцы на каждое освещение» И так — (музыка) говорится: «Этот ящик принадлежит... И так я вписываю его в свое имя.
И на самом деле я становюсь героем в книге.
В различных точках мне приходит небольшое письмо — и iPad знает, где вы живете из-за GPS — которое на самом деле адресовано мне.
Дети в моем детстве действительно волнены этими возможностями.
Теперь я много говорил о магии.
И я не говоря о волшебниках и драконах, я говоря о том, какой-то детской магии, тех идей, которые мы все жили в детстве.
По какой-то причине мне всегда была очень интересна идея о птицах в ячейке.
И поэтому здесь вам нужно отклонить свой iPad, вытащить птицы.
И они на самом деле illuminate ваш путь через остаток книги.
Еще одна идея, которая на самом деле зацепила меня как ребёнок, заключалась в том, что одна огромная галактика может быть заключена в одном камне.
И так далее каждая книга и каждый мир становится маленьким камнем, которым я вжимаю в это магическое устройство внутри устройства, и оно открывает карту.
Все книги о fantasia всегда имели карты, но эти карты были статические. Это карта, которая растет и блестит и становится вашей навигацией на весь остаток книги.
Он также открывается вам в некоторых точках в книге.
Так что я просто собираюсь войти.
Еще одна вещь, которая для меня очень важна — это создание контента, который является индийским и в то же время очень современным.
Эти бедные африканцы на протяжении тысяч лет находились в камерах Индры в старой и влажной книге.
И поэтому мы возвращаем их в современную историю для детей.
И история, которая на самом деле касается новых вопросов, таких как экологический кризис. (Музыка)
Говоря о экологическом кризисе, я думаю, что большая проблема в последние 10 лет была в том, что дети были закрыты внутри своих комнат, привязаны к своим компьютерам, они не смогли выйти из
Но с помощью мобильных технологий мы можем на самом деле привести наших детей в естественный мир.
Одним из взаимодействий в книге является то, что вы отправлены на этот забег, где вам нужно идти на улице, вытащить камеру на iPad и собирать фотографии различных природных объектов.
Когда я был маленьким, у меня были несколько коллекций кукол и камней, камней и шкур.
И как-то уже дети больше не делают этого.
Таким образом, возвращая этот детский ritual, вы должны выйти и, в одном главе, сделать фотографию цветка и затем заタグать его.
В другом главе вам нужно сделать фотографию кусочка бука и затем записать его.
И что происходит, заключается в том, что вы создаете цифровую коллекцию фотографий, которую вы можете затем разместить в Интернете.
Дети в Лондоне размещают картинку щеночка и говорят: «Ой, я видел сегодня щеночка». Дети в Индии говорят: «Я видел сегодня Monkey».
В возможностях объединения magia, землю и технологию есть много возможностей.
В следующей книге мы планируем сделать взаимодействие, где вы берете свой iPad с видео и через агрегированную реальность, вы видите этот слой анимационных PIXIES появляются на кукурузе, которая находится
В одном моменте ваш экран заполняется листами.
Таким образом, вам нужно сделать звук ветра и бросать их и прочитать остальное издание книги.
Мы движемся, мы все движемся здесь, в мир, в котором силы природы ближе к технологии, а magia и технология могут быть ближе.
Мы восстанавливаем энергию от солнца.
Мы приближаем детей и себя к естественному миру и к магии и радости и детскому любви, которую мы испытывали через простое средство рассказа.
Спасибо.
(Вдохновение)
Как можно в течение 10 минут рассказать о связях женщин трех поколений, о том, как удивительная сила этих связей возникла в жизни четырехлетней девочки, живущей в небольшой лодке в Китае более 30
Бонды, которые закрепились в жизни той маленькой девочки и никогда не уезжали — той маленькой девочки, живущей в Сан-Франциско и говорящей с вами сегодня.
Это не завершенная история.
Это гильзовые пазлы, все еще собираются.
Давайте я вам расскажу о некоторых деталях.
Представьте себе первый блок: человек, сжигавший свою жизненную работу.
Он — poet, playwright, человек, чей весь жизнь была сбалансирована на одной единственной надежде на единство и свободу своей страны.
Представьте его, как коммунисты входят вサイкон — сталкиваясь с тем фактом, что его жизнь была полным беспорядком.
Слова, которые говорили ему в течение долгого времени друзья, теперь ображали его.
Он уцелился в молчание, Он погиб, разрушенный историей, Он является моим дедом.
Я его никогда не знал в реальной жизни.
Но наша жизнь - это гораздо больше, чем наши воспоминания.
Моей бабушки никогда не забывала о его жизни.
Моя обязанность была не позволить это было бессмысленным, и урок был в том, чтобы узнать, что, конечно, истории пыталась поколебать нас, но мы выдержали.
Следующая часть джипса — это лодка в ранней зари, тихо уходящая в море.
Моя мать Мая была 18 лет, когда ее отец умер — уже в браке, уже с двумя маленькими девочками.
Для нее жизнь заключалась в одну задачу: спасение семьи и новая жизнь в Австралии.
Для нее не представлялось возможным, чтобы она не добилась успеха.
Так, после четырехлетней саентологии, которая опровергает фантазию, лодка ушла на берег, скрывшись в форме рыболовного корабля.
Все взрослые знали риски.
Наибольшее было страха от piratов, пыток и смерти.
Как большинство взрослых на яхте, моя мать носила небольшую бутылку отравления.
Если бы мы были захвачены, сначала я и я, а потом она и наша бабушка пить бы.
Мои первые воспоминания являются от лодки — уверенный клик двигателя, коврик, который впитывается в каждую волну, огромный и пустой horizon.
Я не помню  piratов, которые приезжали много раз, но были запуганы  bravado людей на нашей лодке, или двигатель умирает и не начинает работать шесть часов.
Но я спомню лампы на нефтяном заводе на Malesia, и молодого человека, который погиб и погиб, конец поездки был слишком большим для него, и первое яблоко, которое мне дали
Ни один яблок никогда не попробовал такой же вкус.
После трех месяцев в лагере беженцев мы прибыли в Меллину.
А следующая часть игры — о четырех женщинах из трех поколений, которые вместе создают новую жизнь.
Мы поселились в Footscray, рабочем квартале, демографическим составом которого являются слои иммигрантов.
В отличие от благополучных среднего класса кварталов, о существовании которых я не знал, в Footscray нет никакого права.
Запах из торговых дверей был от остального мира.
И звуки замедленного английского языка обменяли между людьми, которые имели одну вещь в общих: они начали снова.
Моя мать работала на фермах, затем на заводе автомобилей, работала шесть дней, двойные смены.
Как-то она нашла время, чтобы изучать английский язык и получить IT-специальность.
Два пара колготки для школы, каждая, чтобы скрыть отверстия в другой.
Школьный制服 до пятки, потому что он должен длиться шесть лет.
И были редкие, но мощные воп誓а «слиз-eye» и некоторые graffiti: «Азиаты, уезжайте домой, куда?
Что-то стукнуло внутри меня.
Было собрание сосредоточения и тихое голосо, говорящее: «Я буду преодолеть вас».
Моя мать, моя сестра и я спали в одном bed.
Моя мать была утомлена каждую ночь, но мы говорили друг другу о нашей работе и смотрели на движения моей бабушки вокруг дома.
Моя мать страдала от снов о лодке.
И моя задача состояла в том, чтобы она не спала до тех пор, пока не появились ее кошмары.
Она открыла компьютерный магазин, затем училась быть медсестер и открыла другой бизнес.
И женщины пришли с рассказами о мужчинах, которые не смогли преодолеть переход, о ссорах и негибких, о тревожных детях, оказавшихся между двумя мирами.
Были исканы гранты и спонсоры. Были созданы центры.
В одном из них я был классическим азиатским студентом, постоянно требовал на себя требования.
С другой стороны, я был замешательством в жизнях, которые были чрезвычайно опасными, tragически страховыми от насилия, наркотиков и изолированности.
Но так много лет помогали.
И за эту работу, когда я был студентом юридического факультета, я был выбран «Юным австралиицам года».
И я оказался на месте от одного куска к другому, и их края не подходили.
Тань Ле, не anonimный житель Footscray, стал теперь Тань Ле, беженец и социальный активист, приглашенный на выступление в местах, о которых она никогда не слышала и в домах
Я не знал протоколов.
Я не знал, как использовать фарфор.
Я не знал, как говорить о вине.
Я не знал, как разговаривать.
Я хотел вернуться к рутине и комфорту жизни в непринужденной деревне — бабушка, мать и две дочки, которые в течение почти 20 лет прекратили каждый день, рассказывали друг другу историю своего дня и
Я сказал моей маме, что я не могла это сделать.
Она напомнила, что я в то же возрасте, когда мы сели на лодку, «нет» никогда не было вариантом. «Просто сделайте это», сказала она, «и не станите тем, что вы не есть».
Таким образом, я рассказал о безработицы и обучении молодежи, а также о невнимательности кmarginированным и неравным.
И чем более честно я говорил, тем больше меня просили говорить.
Я встречал людей со всех сторон жизни, многие из них делали то, что они любили, живут на границах возможности.
И хотя я закончил юридический факультет, я понял, что я не смог заняться правосудием.
Там должен быть еще один кусок дзиголя.
И я в то же время почувствовал, что можно быть внеземным, недавно пришедшим, новым на сцене — и не только хорошо, но и что-то, чтобы поблагодарить, может быть, подар
Потому что быть insider так легко может означать падение क्षितिजов, так легко может означать принятие предположений вашего края.
Я вышел из своей комфортной зоны достаточно, чтобы знать, что мир падает, но не так, как вы боитесь.
Там была энергия, огромный оптимизм, странная смесь смирения и смелости.
Я собрал вокруг себя небольшую команду людей, для которых лейбл «Это невозможно сделать» был неизбежным вызовом.
В течение года мы были без ног.
В конце каждого дня я приготовил большой鍋 супа, который мы все compartили.
Мы хорошо работали каждую ночь.
Большинство наших идей были нереальными, но некоторые были гениальными, и мы прорвались.
Я принял решение переехать в США после только одного визита. Три месяца спустя я переехал, иaventura продолжилась.
Тем не менее, прежде чем я закончу, позвольте мне рассказать о моей бабушки.
Она выросла в то время, когда Конфуцианство было социальной нормой, а местный mandarин был человеком, который имел дело.
В течение веков жизнь не менялась.
Его отец умер непосредственно после ее рождения.
Ее мать подняла ее самостоятельно.
17 лет она стала второй женой mandarана, чья мать убила ее.
С отсутствием поддержки от мужа она вызвала ощущение, приводя его в суд и рассматривая свой случай, а гораздо более ощущение, когда она выиграла.
(Улыбка) ( aplaus) «Это невозможно сделать» оказался неправильным.
Я принимала душу в номере гостиницы в Сидней в тот момент, когда она скончалась, 600 километров от Мельвелла.
Я посмотрел через душевой экран и увидел ее с другой стороны.
Я знал, что она пришла, чтобы попрощаться.
Моя мать позвонила минуты спустя.
Несколько дней спустя мы пошли в Буддожественный монастырь в Footscray и присели вокруг ее купол.
Мы рассказывали ей истории и уверяли, что мы все еще с ней.
В полночь пришел монах и сказал нам, что ему нужно закрывать каску.
Моя мать попросила нас почувствовать ее руку.
Она спросила монастыря: «Зачем ее рука так теплая, а остальная ее часть так холодна?» «Потому что вы её держали с этой mattinки, — сказал он. — Вы не позволили
Если в нашей семье есть овес, он проходит через женщин.
Принимая во внимание, кто мы были и как нас формировала жизнь, мы можем сказать, что люди, которые могли бы прийти в нашу жизнь, могли бы нас обременить.
Победа была бы очень легкой.
Теперь я хотел бы иметь свои дети, и я спрашиваю о лодке.
Кто бы тогда мог себе это позволить самостоятельно?
Тем не менее я боюсь privilegiя, легкости, полномочий.
Может ли я им дать кольцо в их жизни, впивая яростно в каждую волну, непрерывную и уверенную работу двигателя, огромный horizon, который не гарантирует ничего?
(Вдохновение)
Тревор Неilson: А сегодня и ее мать здесь, в четвертой или пятой колонне.
Я Кевин Аллока, я управляю тенденциями на YouTube, и я профессионально смотрю видео на YouTube.
Все хотим быть звездами — звездами, актерами, актерами — и когда я был маленьким, то это было так очень, очень трудно.
Но сейчас веб-видео сделало так, что любой из нас или любая творческая вещь, которую мы делаем, может стать полностью известным в части нашей мировой культуры.
Каждый из вас может стать известным в Интернете до следующей субботы.
Но каждую минуту видео загружено более 48 часов.
И из этого лишь небольшая часть всегда становится viral и получает миллионы просмотров и становится культурным моментом.
Итак, как это происходит?
Три вещи: вкусолюбители, сообщества участников и непредвиденность.
(Видео) Bear Vasquez: О, мой Бог. О, мой Бог! О, мой Бог! Wooo! Оhhhhh, wowwww!
KA: В прошлом году Bear Vasquez разместил это видео, которое он снимал вне своего дома в Национальном парке Йосемит.
В 2010 году его просмотрили 23 миллиона раз. (Смех) Это таблица того, как она выглядела, когда она впервые стала популярной прошлой лет.
Но он на самом деле не планировал, чтобы сделать viral video, Bear.
Он просто хотел поделиться раем.
Потому что это то, что вы делаете, когда ваше имя является Yosemite Mountain Bear. (Смех) И он на самом деле разместил много видео природы.
И это видео было опубликовано еще в январе.
Итак, что произошло здесь? Джеймс Киммель опубликовал этот ट्венк, который в конечном итоге повлиял бы на видео, чтобы оно стало так популярным, как это было бы.
Потому что вкусолюбители, как Джеймс Киммель, приглашают нас к новым и интересным вещам и приносят их в большое число аудитории.
(Видео) Ребека Black: ♫ Это пятница, пятница. Можно опуститься в пятницу.
KA: Так вы не думали, что мы могли бы на самом деле произвести эту беседу без того, чтобы о ней говорили, я надеюсь.
Она была देखी почти 200 миллионов раз в этом году.
Вот график того, как это выглядело.
И похож на «Двухцветную розу», она, кажется, только что вышла из-за ничего.
Что же произошло в этот день? Ну, это пятница.
И если вы задаетесь вопросами о других пятницах, то они также пятница. (Смех) Но что же касается этого дня, этого особенного пятницы?
Хорошо Tosh.0 взяла его, много блогов начало писать о. Майкл J. Нонселл из Mystery Science Theater был одним из первых людей, которые разместили смешное сообщение о видео на Twitter.
Но главное, чтобы отдельный или группа вкусов приняли свой взгляд, и они поделились своим мнением с большим аудиторией, что ускоряет процесс.
И тогда это общество сформировалось из людей, которые compartили этот большой внутренний смешок, и они начали о нем разговаривать и делать что-то с ним.
И теперь на YouTube существует 10 000 пародий «Воскресенье».
В первые семь дней, даже в первые семь дней, была одна парабола каждого второго дня недели. (Смех) В отличие от одностороннего развлечения 20-го века, участие в общественном процессе заключается
(Музыка)
Таким образом, «Нян Кошка» — это закольценная анимация с закольценной музыкой. Она была просмотрена почти 50 миллионов раз в этом году.
И если вы думаете, что это странно, вы должны знать, что существует трехчасовая версия этого видео, которое было просмотрено четыре миллиона раз. (Улыбка) Даже кошки смотрели это видео.
(Смех)
Но главным здесь является творческая энергия, которая вдохновляла среди этой geek-культуры интернета.
Были ремиксы. (Ремка) Кто-то сделал старую временную версию. (Ремка) И затем стала международной. (Ремка) Настало целое сообщество ремиксов, которое превратило
Потому что мы не просто наслаждаемся сейчас, мы учаем.
И кто мог бы предположить такое?
Кто мог бы предсказать «Двухцветное небо» или Ребекку Черную или «Нян- Katze?» Какие скрипты вы могли бы написать, которые содержали бы это в его тексте?
В мире, где за два дня видео загружено каждую минуту, только то, что является действительно уникальным и непредвиденным, может выделиться из того, что существует.
Когда мой друг сказал, что мне нужно было увидеть этот фильм о том, как человек, который выступает против штрафов на велосипедах в Нью-Йорке, я признаю, что мне очень не интересовало.
Кэシー Нестат: Поэтому я получил билет на то, чтобы не ездить на велосипедной полосе, но часто есть препятствия, которые держат вас от правильного езды на велосипедной полосе.
(Смех)
KA: Быв полностью удивительным и смешным, Кэシー Нестат получил свою смешную идею и точку, которую смотрели пять миллионов раз.
Именно поэтому этот подход подходит для любого нового, что мы делаем творчески.
И все это приводит к одной большой проблеме...
(Видео) Bear Vasquez: Что это означает?
ОHHH. (Смех)
KA: Что это означает? Посетители, творческие сообщества, полная непредвиденность — это характеристики нового вида медиа и нового вида культуры, в которой каждый имеет доступ и аудитория определяет популярность.
Я означаю, что, как уже упоминалось ранее, один из самых больших звезд мира в настоящее время, Джеймс Бийбер, получил свой старт на YouTube.
Никто не должен зеленить вашу идею.
И сейчас мы все чувствуем какое-то власть в нашей собственной pop-культуре.
И эти характеристики не характерны старых медиа, они только относятся к современным медиа, но они определят развлекательное будущее.
Спасибо.
(Вдохновение)
(Вдохновение)
(Видео) Сотрудник МРС: Угрозы в связи с смертью Бина Ладеня поднимаются.
Говорящий два: Обезвоживание в Сомалии.
Говорящий три:spray полиции peperonio.
Говорящий четверо: Живыеcartels.
Говорящий пять: капризные круизные линии.
Приглашенный шесть: социальный распад.
Говорящий семь: 65 мертвых.
Говорящий восемь: Уведомление о цуне.
Говорящий девять: Cyberattacks.
Многократныеアナウンсеры: Военная война. Масштабная уничтожение. Торнадо. Рецессия.デフォルト.
Peter Diamandis: Это только некоторые из снимков, которые я собрал за последние шесть месяцев — может быть, например, последние шесть дней или последние шесть лет.
Проблема в том, что СМИ  preferentially подают нам негативные истории, потому что на них обращают внимание наши умы.
И есть очень хорошая причина для этого.
Каждый секунду каждого дня наши ощущения приносят слишком много данных, чем мы можем сделать в нашем мозге.
И потому что ничто не менее важно для нас, чем выживание, первое остановка всех этих данных является древний ствол temporalного мозга, называемый амигдала.
Теперь амигдала является нашим ранним детектором предупреждения, нашим детектором опасности.
Он сортирует и просматривает всю информацию, ищуя что-то в окружающей среде, которое могло бы повредить нам.
Таким образом, если вы берете десяток новостей, мы скорее всего будете смотреть на отрицательные новости.
И тот старый газетный стих, о котором говорится: «Если кровь льет, то ведёт».
Таким образом, учитывая все наши цифровые устройства, которые приносят нам все негативные новости семь дней в неделю, 24 часа в день, не удивительно, что мы essimisты.
Не удивительно, что люди думают, что мир становится хуже.
Но, может быть, это не так.
Может быть, вместо этого являются искажения, которые привели нас к тому, что действительно происходит.
Может быть, огромные прогрессы, которые мы сделали за последнее десятилетие за счет целого ряда сил, на самом деле ускоряются до того, что мы в ближайшие три десятилетия имеем возможность создать
Теперь я не говорю, что у нас нет набора проблем — климатический кризис, исчезновение видов, недостаток воды и энергии — мы делаем.
И как люди, мы гораздо лучше видим проблемы заранее, но в конечном итоге их ломаем.
Так давайте рассмотрим, что за последнее десятилетие прошло, чтобы увидеть, куда мы идём.
За последние сто лет средний срок жизни человека более чем удвоился, средний средний доход на душу населения, скорректированный к инфляции во всем мире, триумфировал.
mortalidad детей уменьшилась на 10 процентов.
Кроме того, стоимость продовольствия, электроэнергии, транспорта, связи снизилась на 10 до 1000 процентов.
Стив Pinker показал нам, что мы живем в самом мирном времени в истории человечества.
И Чарльз Кэни, что глобальная literacия за последние 130 лет выросла от 25 процентов до 80 процентов.
Мы действительно живем в необычном времени.
И многие люди забывают это.
И мы все больше и больше ставим наши ожидания.
В самом деле, мы переопределяем, что такое бедность.
Что касается этого, в США в настоящее время большинство людей, находящихся под нулем, все еще имеют электричество, воду, туалеты, кондиционеры, телевизор, мобильные телефоны, кондиционеры,
Самые богатые воражки прошлого века, императоры на этой планете, никогда не мечтали о таких удовольствиях.
Большая часть этого является технологией, а в последнее время и постепенно растущий технологий.
Хороший друг Ray Kurzweil показал, что любой инструмент, который становится информационной технологией, переходит на эту кривую, по закону Moore, и испытывает двойное увеличение производительности каждые 12 до 24 месяцев.
Именно поэтому телефон в кармане в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрите на эту кривую.
Это Закон Моора за последние सौ лет.
Я хочу, чтобы вы заметили две вещи из этой кривой.
Nummer один, насколько гладко оно проходит — через хорошее время и плохое время, войну и мирное время, депрессию, депрессию и время バブルа.
Это результат быстрых компьютеров, которые используются для создания быстрых компьютеров.
Она не замедляется для любых наших грандиозных задач.
А также, несмотря на то, что она проецирована по логовой кривой справа, она curvится вверх.
При скорости, при которой технология становится быстрее, она сама становится быстрее.
И на этой кривой, следуя закону Моора, находится целый ряд невероятно мощных технологий, доступных каждому из нас.
Cloud computing, то, что мои друзья в Autodesk называют infinitым компьютером; датчики и сети; робототехника; 3D-печать, которая является способностью демократизировать и распределять персонализированное производство по все
Я думаю, что это был epic. Я рыстал газеты, ищул лучшую статью в газете, которую можно было найти.
И я люблю это: «Ваттон преодоляет человеческие соперники».
Это о тонкости человеческого языка.
И представьте себе, если бы A.I.'s как это на облаке доступны каждому человеку с мобильным телефоном.
Четыре года назад здесь на TED, Ray Kurzweil и я начали новый университет под названием Университета Сingularity.
И мы обучаем своим студентам все эти технологии, и особенно, как они могут быть использованы для решения больших проблем человечества.
И каждый год мы просим их создать компанию или продукт или услугу, которая в течение десятилетия может положительно повлиять на жизнь миллиарда людей.
Вспомните о том, что в настоящее время группа студентов может затронуть жизнь миллиардов людей.
30 лет назад это было бы странно.
Сегодня мы можем указать на десятки компаний, которые сделали это.
Когда я думаю о создании богатства, то это не о создании жизни роскоши для всех на этой планете; о создании жизни возможности.
Это о том, чтобы взять то, что было недостаточно, и сделать его много.
Вы видите, недостаток является контекстуальным, а технология является освободительной силой ресурсов.
Таким образом, это рассказ о Наполеоне III в середине 1800-х годов.
Это парень слева.
Он пригласил короля Сиам на ужин.
Все войска Наполеона кормили серебряными приборами, а сам Napoleon - золотыми.
Но король Сиам, его кормили из алюминиевых приборов.
Вы видите, алюминий был самым ценным металлом на планете, стоит более золота и платины.
Вот почему основание Вашингтонского монумента сделано из алюминия.
Вы видите, даже несмотря на то, что алюминий составляет 8,3 процента массы Земли, он не приходит в качестве чистого металла.
Все это связано с кислородом и шлаками.
Но тогда появилась технология электролиза и буквalmente сделала алюминий настолько дешевым, что мы его используем с такой ментальной этикой.
Таким образом, давайте рассмотрим эту аналогию в перспективе: мы думаем о дефиците энергии.
Дорогие и प्रिय, мы находимся на планете, которая в 5000 раз больше энергии, чем мы в год.
16 тераватт энергии попадает на поверхность Земли каждые 88 минут.
Это не о недостатке, а о доступности.
И здесь есть хорошие новости.
Впервые в этом году стоимость солнечного электроэнергии составляет 50 процентов от стоимости diesel-энергии в Индии — 8,8 рупии против 17 рупий.
Стоимость солнечного освещения уменьшилась на 50 процентов в прошлом году.
В прошлом месяце MIT выпустил исследование, показавшее, что к концу этого десятилетия в солнцевых районах Соединенных Штатов стоимость солнечной электроэнергии составит 6 долларов за киловатт-часовой по сравнению с
И если у нас есть достаточно энергии, у нас есть достаточно воды.
Теперь мы говорим о водных войнах.
Помните ли вы, когда Карл Саган вернулся на Землю, в 1990 году, после того, как он только что прошел Сатурн?
Он принял известное фото.
Что это называлось? «Белый синий треугольник». Потому что мы живем на планете воды.
Мы живем на планете на 70 процентов покрыты водой.
Да, 97,5 процентов является saltwater, два процента — лед, и мы боремся с половиной процента воды на этой планете, но и здесь есть надежды.
И есть технология, которая приходит в Интернет, не за 10 лет, а сейчас.
Наступает нанотехнологии, наноматериалы.
И общение, которое я сегодня утром проводил с Деаном Каменым, одним из лучших энтузиастов DIY, хотел бы поделиться с вами — он дает мне разрешение сделать это — его технология, называемая Sling
Он способен генерировать в день тысячу литров чистой питьевой воды из любого источника — saltwater, contaminated воды, ламинат — на меньше двух центов на литр.
Президент компании «Coca-Cola» недавно подписал соглашение о проведении крупного теста сотен этих единиц в развивающем мире.
И если это дойдет, что я уверен, что это будет, «Coca-Cola» будет развертывать это глобально в 206 странах по всему миру.
Это вид инноваций, вознагражденных этой технологией, которые существуют сегодня.
И мы это видели в телефонах.
Что ж, мы до конца 2013 года должны достигнуть 70 процентов проникновения мобильных телефонов в развивающем мире.
Подумайте о том, что маский воин на мобильным телефоне в центре Кении имеет лучшее мобильное устройство, чем президент Реган 25 лет назад.
И если они находятся на смартфоне Google, то они получат больше знаний и информации, чем президент Клинтон 15 лет назад.
Они живут в мире информации и общения, которого никто не смог бы предсказать.
Лучше всего, для чего вы и я тратили десятки и сотен тысяч долларов — GPS, HD-видео и still-images, библиотеки книг и музыки, медицинские диагностические технологии — теперь
Возможно, лучшая часть этого является то, что приходит под шишка в здоровье.
В прошлом месяце я получил удовольствие объявить с Qualcomm Foundation что-то, называемое призом $10 млн. Qualcomm Tricorder X.
Мы сdesafiируем команды во всем мире, чтобы в основном объединить эти технологии в мобильное устройство, с которым вы можете говорить, потому что у него есть А.И., вы можете кашлять на нем, вы можете
И чтобы выиграть, он должен быть способным диагностировать вас лучше, чем команда сертифицированных врачей.
Таким образом, представьте себе это устройство в середине развивающегося мира, где нет врачей, 25 процентов нагрузки болезни и 1,3 процента работников здравоохранения.
Когда это устройство sequenсирует вирус РНК или ДНК, который он не признает, он вызывает CDC и предотвращает пандемию в первую очередь.
Но здесь, здесь самая большаясила для создания мира  abundения.
Я его называю растущими миллиардами.
Таким образом, белые линии — это численность населения.
Мы только что прошли семь миллиардов метров на Земле.
Кстати, самая большая защита от взрыва населения делает мир более образованным и здоровым.
В 2010 году у нас было всего около двух миллиардов людей, подключенных в Интернете.
К 2020 году это увеличится от двух миллиардов до пяти миллиардов пользователей Интернета.
Три миллиарда новых мыслей, которые никогда не слышали до сих пор, соединяются с глобальной беседой.
Что они хотят?
Что они потребляют?
Что они хотят?
И вместо экономического забастовки мы ожидаем самого большого экономического вмешательства в историю экономики.
Эти люди представляют десятки миллиардов долларов, вложенных в мировую экономику.
И они будут здоровее, используя Триcorder, и они будут лучше обучены с помощью Ханской академии, и,  literalmente, имея возможность использовать 3D-печать и бесконечные вычисления [
Так что могли бы три миллиарда растущих, здоровых, обученных и продуктивных членов человечества принести нам?
Как же быть с набором голосов, которые еще никогда не слышали.
Что касается того, чтобы дать подавленным, где бы они были, голос слышать и голос действовать впервые?
Что принесут эти три миллиарда людей?
Что касается взносов мы даже не можем предсказать?
Одним из того, что я узнал на X премии, является то, что небольшие команды, вдохновленные своей страстью и четкой целью, могут делать необычные вещи, которые крупные корпорации
Давайте поделюсь и закончу с историей, которая действительно вызвал меня восхищением.
Есть программа, о которой некоторые из вас слышали.
Это игра называется Foldit.
Она выходила из Университета Вашингтона в Саентологии.
И это игра, где люди могут на самом деле взять последовательность аминокислот и выяснить, как белок будет складываться.
И как она сгибается, диктует ее структуру и ее функциональность.
И это очень важно для исследований в медицине.
И до сих пор это была суперкомпьютерная проблема.
И эту игру играли профессоры университетов и так далее.
И это  literalmente, сотен миллионов людей пришли в Интернет и начали играть.
И это показало, что в настоящее время машины человеческого восприятия моделей лучше всего складывают белки, чем лучшие компьютеры.
И когда эти люди пошли и посмотрели, кто является лучшим каталогом белка в мире, это не профессор MIT, не студент Caltech, это была женщина из Англии, Манчестер, женщина, которая весь
Дорогие и प्रिय, что дает мне огромную уверенность в будущее — это тот факт, что мы теперь имеем больше полномочий как люди, чтобы решить самые серьезные вызовы этой планеты.
У нас есть инструменты с этой экспоненциальной технологией.
Мы являемся страстью innovaтора DIY.
Мы имеем столицу techno-финансиста.
И у нас есть три миллиарда новых мыслей, которые приходят в Интернет, чтобы работать с нами, чтобы решить грандиозные задачи, чтобы сделать то, что мы должны сделать.
Мы живем в исключительных десятилетиях.
Спасибо.
(Вдохновение)
Что ж, это действительно уникальный honor для меня.
Большую часть моего времени я проводю в जेах, в тюрьмах, на смертном листе.
Большую часть моего времени я проводю в очень низких доходных районах, в проектах и местах, где очень много сомнения.
И присутствие на TED, увидеть стимуляцию, слышать её, было для меня очень, очень энергичным.
И одна из вещей, которые появились в моем коротком времени здесь, заключается в том, что TED имеет свою идентичность.
И вы можете на самом деле сказать вещи, которые влияют на весь мир.
А иногда, когда она приходит через TED, она имеет смысл и силу, которую она не имеет, когда она не имеет.
И я это упоминаю, потому что я думаю, что идентичность очень важна.
И у нас были невероятно хорошие презентации.
И я думаю, что мы узнали, что если вы преподаватель, ваши слова могут быть значимыми, но если вы любопытный преподаватель, то они могут быть особенно значимыми.
Если вы врач, вы можете сделать некоторые хорошие вещи, но если вы ухаживающий врач, вы можете сделать некоторые другие вещи.
И поэтому я хотел бы поговорить о силе идентичности.
И я не узнала о том, как я практикую право и делать то, что я делаю.
На самом деле я узнала об этом от моей бабушки.
Я родился в доме, который был традиционным африканско-американским домом, в котором доминировала мать, а мать была моя бабушка.
Она была тяжелой, она была сильной, она была сильной.
Она была конец каждого спора в нашей семье.
Это начало многих споров в нашей семье.
Она была дочь людей, которые на самом деле были заklavлены.
Ее родители родились вesclavitude в Вашингтоне в 1840-х годах.
Она родилась в 1880-х годах и опыт  slavery очень повлиял на то, как она видила мир.
И моя бабушка была трудна, но она была также любопытна.
Когда бы я ее видел как маленького мальчика, она поднималась к мне и будет давать мне эти поцелуи.
И она будет сжать меня так сильно, что я мог только дышать, и тогда она будет позволить мне уйти.
И через час, если я ее увидела, она подойдет к мне, и сказала бы: «Бриан, вы все еще чувствуете, что я вас прижимаю?» И если я сказал, «нет», она
И она просто имела такое качество, что вы всегда хотели быть рядом с ней.
И единственная трудность была в том, что у нее было 10 детей.
Моя мать была самая маленькая из 10 детей.
А иногда, когда бы я пошел и провел время с ней, было бы трудно получить ее время и внимание.
Мои сестры постоянно ходили по всему миру.
И я спомнил, когда я был в возрасте примерно в восемь или девять лет, я проснулся в один день, иду в гости, и все мои сестры и сестры рвались вокруг меня.
И моя бабушка сидит в углу комнаты, глядя на меня.
И сначала мне показалось, что мы играем в игре.
И я бы посмотрел на нее, и я бы поблагодарил, но она была очень серьезной.
И через около 15 или 20 минут она подняла себя, и она перешла в комнату, и она взяла меня за руку, и она сказала: «Войдите, Брайан.
«И я думаю, что вы и я собираемся вести беседу. Это было так же, как и вчера.
Я никогда не буду забывать о ней.
После этого она взяла меня обратно, и она сказала: «Брейн, я собираюсь вам что-то сказать, но вы никому не говорите, что я вам сказал».
А потом она сказала: «Мне просто нужно обещать три вещи, Брайан». Я сказал: «Хорошо,  mama». Она сказала: « Первое, что я хочу, чтобы вы обещали мне, что
«Я буду делать это», — сказала она. — Второе, что я хочу, чтобы вы меня обещали, что вы всегда будете делать право, даже когда право – это трудное дело.
«А потом она сказала: « Третье, что я хочу, чтобы вы меня обещали, что вы никогда не будете пить алкоголь».
Я буду делать это. «
Я родился в стране в сельской Юге, у меня есть брат на год старше меня и сестра на год младше.
Когда я был в возрасте около 14 или 15 лет, один день мой брат пришел домой и у него был этот шестой пакет пива — я не знаю, откуда он его получил — и он прицепил меня и
И мы, типа, просто пытались делать то, что мы тщательно делали.
И у него была пива, и он получил пива моей сестре, и она была, и они предложили мне его.
Я сказал: «Ничего, ничего, это в порядке. Все вы продвигаетесь вперед.
Я не собираюсь пить ни пива. «Мой брат сказал: Приезжай.
«Я сказал: «Не, я не чувствую себя правильно.
«И тогда мой брат начал смотреть на меня.
Он сказал: «Что с вами не так?
«А потом он посмотрел на меня серьезно, и сказал: «Ох, я надеюсь, что вы все еще не задерживались от этой беседы, которую мама сказала с вами.» Я сказал: «Ну
(Смех)
И я собираюсь признать вам что-то.
Я собираюсь вам сказать, что я, вероятно, не должен.
Я знаю, что это может быть передано широко.
Но я 52 года, и я собираюсь признать вам, что никогда не было ни одного глотка алкоголя.
Когда мы создаем правильный вид идентичности, мы можем сказать людям, окружающим нас, что они не считают, что это имеет смысл.
Мы можем заставить их делать вещи, которые они не думают, что они могут сделать.
Когда я думаю о моей бабушке, конечно, она думала, что все ее внуки были особенными.
Мой дед был в тюрьме во время запрета.
Мой мужские братья погибли от алкогольных заболеваний.
Именно этим она думала, что нам нужно принять участие.
Ну, я пытался что-то сказать о нашей системе уголовного права.
Сегодня эта страна намного отличается от того, что было 40 лет назад.
В 1972 году в जेах и тюрьмах находилось 300.000 человек.
На сегодняшний день их 23 миллиона.
В настоящее время в Соединенных Штатах самая высокая частота забастовки в мире.
Мы имеем семь миллионов людей на тюрьме иparole.
И массовое заключение, по моему мнению, существенно изменило наш мир.
В бедных сообществах, в сообществах цвета существует это беспокойство, это безнадёжность, которые формируют эти результаты.
Один из трех黒ских мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, наfangenном илиparole.
В городских общинах по всей стране — Лос-Анджелесе, Филадельфии, Балтико, Вашингтоне — от 50 до 60 процентов всех молодых мужчин цветного цвета находятся в тюрьме или в тюрьме или
Наша система не просто формируется такими способами, которые кажутся искаженными вокруг расы, она также искажается бедностью.
В нашей стране существует система правосудия, которая лучше, если вы богаты и невиновны, чем если вы бедны и невиновны.
धन, а не вина, формирует исходы.
И все же нам кажется очень комфортно.
Политика страха и ненависти заставила нас думать, что это проблемы, которые не наши проблемы.
Это интересует меня. Мы смотрим на некоторые очень интересные моменты в нашей работе.
Мойstaat Аламбра, как и ряд других государств, фактически временно лишает вас от ответственности, если вы имеете преступление.
В настоящее время в Аламбра 34 процента黒ской мужской популяции постоянно потеряло право голоса.
На самом деле, мы предполагаем, что в ближайшие 10 лет уровень неравенства будет таким же высоким, как это было до принятия Закона о голосовании.
Я представляю детей. Большинство моих клиентов — очень маленькие.
Соединенные Штаты являются единственной страной в мире, в которой мы присуждаем 13 летнего ребенка жить в тюрьме.
В нашей стране существует тюрьма без тюрьмы для детей, и на самом деле мы пытаемся добиться разбирательства.
Одинственная страна в мире.
Я представляю людей, живущих на смертном листе.
interessant это вопрос смертной казни.
В многом нас учитывали думать, что настоящий вопрос заключается в том, заслуживают ли люди смерть за преступления, которые они совершили?
И это очень разумный вопрос.
Но есть другой способ мыслить о том, где мы находимся в нашей идентичности.
Другой способ мыслить о том, что люди заслуживают погибнуть за преступления, которые они совершают, а мы заслуживаем погибнуть?
Я означаю, что это завораживает.
Заключение о смерти в США определяется ошибкой.
За каждые девять человек, которые были оjecutены, мы на самом деле идентифицировали одного невиновного, который был освобожден и освободен из тюрьмы.
Это какая-то удивительная ошибка — один из девяти человек является निर्दальным. Я думаю, что в авиации никогда не разрешали бы людям летать на самолетах, если бы каждый девять самолетов, которые
Но как-то мы можем изолировать себя от этой проблемы.
Это не наша проблема.
Это не наша нагрузка.
Это не наша борьба.
Я много говорил о этих вопросах.
Я говорю о Race и о том, заслуживаем ли мы मारиться.
И интересно, когда я 教えу своих учеников о африканской истории, я их рассказываю о Slavery.
Я их рассказываю о терроризме, о войне, которая началась в конце восстановления, а затем пришла к Второй мировой войне.
Мы на самом деле не очень много знаем о нем.
Но для африканцев и американцев в этой стране это было время, определённое террором.
В многих сообществах приходилось беспокоиться о лихорадке.
Они должны были беспокоиться о том, что они были уничтожены.
Это была угроза террора, которая определила их жизнь.
И эти пожилые люди приходят к мне, и они говорят: «Доктор Стивенсон, вы говорите, выступаете, вы говорите людям, что мы впервые в истории нашей страны сталкиваемся с терроризмом после 9
И тем не менее в нашей стране существует такая динамика, когда нам очень не нравится разговаривать о наших проблемах.
Мы не любим говорить о нашей истории.
Именно из-за этого мы не поняли, что такое делать, что мы исторически сделали.
Мы постоянно работаем друг с другом.
Мы постоянно создаем напряжения и конфликты.
Мы с трудностью говорим о Race, и я считаю, что это происходит потому, что мы не готовы к процессу истины и примирения.
В Южной Африке люди поняли, что мы не можем преодолеть Apartheid без признания истины и примирения.
В Руанде, даже после геноцида, была такая позиция, но в нашей стране этого не сделано.
Я говорил в Германии несколько лекций о смертной мере.
Это было потрясающее, потому что один из ученых поднял себя после презентации и сказал: «Вы знаете, что очень беспокоит слышать, о чем вы говорите». Он сказал: «В Германии нет смерт
И, конечно, в Германии никогда не будет смертной казни. «И в комнате было тихо, и эта женщина сказала: «С нашей историей мы никогда не можем совершать систематическую смерть людей.
Это было бы недопустимо, чтобы мы сознательно и сознательно объявляли об убийстве людей, — и я думаю о том.
Что может быть, если бы государство Германии казнило людей, особенно если они были слишком еврейскими?
Я не смог вынести это. Это было бы неприемлемо.
И тем не менее, в нашей стране, в государствах Старого Юга, мы осуждаем людей — где в 11 раз больше шансов получить смертную казни, если жертва белая, чем если жертва черная,
И все же существует этот разрыв.
Ну, я считаю, что наша идентичность находится под угрозой.
Когда мы на самом деле не заботимся о этих сложных вещах, все же в них участвуют положительные и прекрасные вещи. Мы любим инновации, технологии, творческий потенциал, развлечения, но в конечном
И для меня становится необходимым объединить эти две вещи.
Потому что в конечном итоге речь идет о необходимости быть более уверенным, более сосредоточенным, более готовым к основным вызовам жизни в сложном мире.
И для меня это означает затратить время и думать о бедных, незащищенных, тех, кто никогда не дойдет до TED.
Но думать о них таким образом, чтобы они были интегрированы в наши собственные жизни.
Вы знаете, что в конечном итоге мы все должны верить в то, что мы не видели.
Инновации, творческий подход, развитие не происходят только от идей в нашей голове.
Они возникают из идей в нашей голове, которые также питаются какой-то уверенностью в нашем сердце.
Именно это связь между разумом и сердцем, которая, считаю, заставляет нас не просто уделять внимание всем ярким и ярким вещам, но и тем самым темным и трудным вещам.
«Когда мы были в Восточной Европе и сталкивались с подавляющей властью, мы хотели все виды вещей, но главное, что нам нужно было надежду, направление духа, готовность быть свидетелем в некоторы
Что касается направления духа является самой основой того, что мне кажется, даже в TED-сообществах нужно заниматься.
Нет разрыва вокруг технологий и дизайна, который позволит нам быть полностью человеком, пока мы не обратим внимание на страдания, бедность, исключительность, несправедливость, несправедливость.
Теперь я предупрежу вас, что этот тип идентичности является гораздо более сложной идентичностью, чем те, которые не обращают внимание на это.
Я имел большое преимущество, когда я был молодым юристом, встречаться с Розой Паркс.
И миссис Паркс всегда и когда-то приезжала в Монако, и она встречалась с двумя своими дорогими друзьями: Джони Carr, которая была организатором автобусного бойкота в Монако — удивительной
И эти женщины собирались и просто говорили.
И каждый раз, когда миссис Carr звонит, и она будет говорить: «Брай, миссис Паркс, приезжает в город, мы собираемся вместе и поговорим.
Что вы хотите, чтобы пойти и послушать? «И я бы сказала: Да, Мая, я буду делать.» «И она сказала: «Ну, я бы пошел, я бы просто послушал.
Это было бы настолько энергичным и освобождающим.
И одна раз, когда я проходил там, слыша эти женщины, и через несколько часов миссис Паркс обратилась к мне и сказала: «Теперь, Брай, расскажите мне, что такое Инициатива
Скажите мне, что вы пытаетесь сделать. «И я начал давать ей ラップ.
Я сказал: «Ну, мы пытаемся свергнуть несправедливость.
Мы пытаемся помочь тем людям, которые были виновными неправильно.
Мы пытаемся противостоять предрассудкам и дискриминации в урегулировании уголовного права.
Мы пытаемся закончить жизнь без слов для детей.
Мы пытаемся сделать что-то в отношении смертной казни.
Мы пытаемся сократить численность тюрьмы.
Мы пытаемся закончить массовое заключение.
И когда я закончил, она посмотрела на меня, и она сказала: «мммм ммммм». Она сказала: «Это будет делать вас устал, устал, устал».
И я на самом деле считаю, что сообщество TED должно быть более смелым.
Мы должны найти способы, чтобы почувствовать эти вызовы, эти проблемы, страдания.
Потому что в конечном итоге наше человечество зависит от человечества каждого.
Просто научил меня очень простые вещи.
Я пришел к пониманию и к тому, что каждый из нас является более чем самое плохое, что мы никогда не сделали.
Я считаю, что это для каждого человека на планете.
Я думаю, что если кто-то говорит правду, то это не просто ложь.
Я думаю, что если кто-то берет что-то, что не принадлежит им, они не просто кражущие.
Я думаю, даже если вы मारите кого-то, вы не просто убийца.
Именно из-за этого существует эта основная человеческая  dignità, которая должна быть признана законом.
Я также считаю, что во многих частях этой страны, и, конечно, во многих странах мира, напротив бедности является не богатство.
Я не считаю этого.
На самом деле, в слишком многих местах напротив бедности является справедливость.
И наконец, я считаю, что несмотря на то, что это так драматично, так красиво, настолько вдохновляющее и настолько стимулирующее, мы в конечном итоге не будем судить по нашей технологии,
В конечном итоге вы оцениваете характер общества не только тем, как они относятся к богатым, мощным и privilegiированным, но и тем, как они относятся к бедным, наказанным, заключенным.
Потому что в этом неxus мы на самом деле начинаем понимать очень глубокие вещи о том, кто мы есть.
Иногда я не в balance. Я закончу эту историю.
Иногда эти идеи превышают наше мышление в вещях, которые являются важными.
И я представляю эти дети, которые были приговорены к таким строгим наказаниям.
И я ухожу в тюрьму, и я увижу своего клиента, который 13 и 14 лет, и он получил сертификат на предварительное судебное разбирательство как взрослый.
Я начинаю думать, ну, как это произошло?
Как судья может превратить вас в то, что вы не являетесь?
И судья подтвердил его как взрослого, но я видел этого ребёнка.
И я был слишком поздно, и я начал думать, ну, ах, если судья может превратить вас в что-то, что вы не есть, судья должен иметь магическую силу.
Да, Брайан, судья имеет какую-то магическую силу, вы должны запросить её. И потому что я слишком поздно, и не думал ничего конкретно, я начал работать над проектом.
И у меня был клиент, который был 14 лет, молодой, бедный белый мальчик.
И я начал работать над этим проектом, и главой проекта было: «Предлагается попробовать моего бедного, 14-летнего белого мужчины клиента, как privilegiенного, белого 75-летнего корпоративного директора.
(Вдохновение)
И я в своем обращении указал, что существовало судебное нарушение, полицийское нарушение и судебное нарушение.
Там была странная линия о том, что в этом округе нет никакого поведения, все плохое поведение.
И на следующий день, я проснулся, и думал, теперь я мечтал о том странном движении, или я на самом деле писал его?
И к моему ужасу, я не только написал его, но и направил его в суд.
(Вдохновение)
За пару месяцев прошло, и я только что-то забывал.
И я наконец решил, ах, я должен идти в суд и сделать этот странный случай.
И я сел в машину, и я чувствовал себя действительно перегруженным — перегруженным.
И я сел в машину и пошел в этот суд.
И я думала, что это будет так трудно, так болезненным.
И наконец, я вышел из машины и пошел к суду.
И когда я шел по лестнице этого суда, рядом с меня стоял пожилой 黒ый человек, который был яничаром этого суда.
Когда этот человек увидел меня, он подходил к мне и сказал: «Кто вы? Я юрист», — я ответил: «Я юрист».
И он улыбался в ушах.
Он сказал: «Я так гордлю вас». И я должен сказать, что это было энергичным.
Это сильно связано с моей идентичностью, с способностью каждого человека вносить свой вклад в общество, с перспективой, которая является надежной.
Ну, я пошел в суд.
И как только я пошел внутрь, судья увидел меня, и сказал: «Скажите, доктор Стивенсон, вы писали это странное движение?» Я ответил: «Да, я сделал».
И люди начали приходить, потому что они просто возмущались.
Я писал эти странные вещи.
И приходят полиции, а также помощники прокуроров и юристов.
И до того, как я это знал, тюрьму заполняли люди, которые говорили о Race, о бедности, о неравенстве.
И из угла моего глаза я мог увидеть этого сторожа, тянущегося вперед и вперед.
И он постоянно смотрел через окно, и он мог слышать все это плакать.
Он продолжал двигаться вперед и вперед.
И наконец, этот пожилой 黒ый человек с таким очень серьезным видом на лице пришел в суд и седнил за мной, почти на столе следователя.
В течение примерно 10 минут судья сказал, что перерыв.
И во время перерыва присутствовал заместитель следователя, который был оскорблен, что следователь пришел в суд.
Он сказал: «Джейми, что вы делаете в этой камере?» И этот пожилой 黒ый человек встал, он посмотрел на этого следователя, он посмотрел на меня, и он сказал: «Я пришел в это
Я пришел на TED, потому что я считаю, что многие из вас понимают, что моральная артерия вселенной длинна, но она обращается к справедливости.
Мы не можем быть полностью развитыми человеческими существами, пока не заботимся о правах человека и человеческом достоинстве.
Все наше выживание связано с выживанием всех нас.
Чтобы наши представления о технологии, дизайне, развлечении и творческой способности были связаны с представлениями о человеке, любви и справедливости.
И больше всего, для тех из вас, кто это compartит, я просто пришел, чтобы сказать вам, что смотреть на приз, держаться.
Спасибо большое.
(Вдохновение)
Chris Anderson: Так вы слышали и видели очевидное желание этого аудитории, этого сообщества, помочь вам на пути и что-то сделать по этой проблеме.
Помимо того, чтобы написать проверку, что мы можем сделать?
BS: Ну, есть возможности вокруг нас.
Если вы живете в штате Калифорнии, например, в этом году будет проходить референдум, в котором будет сделан попыток вернуть некоторые из денег, которые мы тратим на политику наказаний.
Например, здесь в Калифорнии мы собираемся потратить в ближайшие пять лет на смертную меру — один миллиард долларов.
И все же 46 процентов всех преступлений не приводит к аресту.
56 процентов всех сексуальных преступлений не приводит к результатам.
Так что есть возможность изменить это.
И этот референдум предложит, чтобы эти деньги пошли в правоохранение и безопасность.
И я думаю, что эта возможность существует повсюду у нас.
CA: В течение последних трех десятилетий в США произошло огромное снижение преступности.
И часть сюжета этого может заключаться в том, что речь идет о повышении рождаемости.
Что бы вы сказали о человеке, который это считает?
BS: Ну, на самом деле уровень насилия остался относительно стабильным.
Большое увеличение массового лишения свободы в нашей стране не было на самом деле в violentых категориях преступности.
Это была ошибочная война на наркотиках.
Именно здесь произошло драматическое увеличение численности наших тюрьеров.
И нас затянули к риторике наказаний.
Таким образом, мы имеем три закона о сокращениях, которые останавливают людей навсегда за кражу велосипеда, за убийство имущества низкого уровня, а не останавливают их возвращать эти
Я считаю, что мы должны делать больше, чтобы помочь тем, кто является жертвой преступлений, а не меньше.
И я думаю, что наша нынешняя педагогика наказаний ничего не делает для никого.
И я думаю, что это направление, которое мы должны изменить.
(Вдохновение)
CA: Брайан, вы нашли массовый аккорд здесь. Вы вдохновляющая личность.
Таким образом, несколько лет назад я начал программу, которая пыталась заставить людей рокарама и дизайна уйти на год и работать в одном окружении, которое представляет собой очень многое, что они
Программа называется «Кодекс для Америки», и она немного напоминает «П Peace Corps» для цыган.
Ежегодно мы отбираем несколько сотрудников, которые работают с городскими властями.
Вместо того, чтобы отправлять их в Третий Мир, мы отправляем их в тайны городского совета.
И там они создают отличные приложения, они работают с сотрудниками города.
Но на самом деле, что они делают — они показывают, что можно сделать сейчас с помощью технологий.
Так встретитесь с Ал. Ал является пожарным hydrante в городе Босто.
Здесь может показаться, что он ищет дату, но что он действительно хочет, чтобы кто-то его вытащил, когда заснежится, потому что он знает, что он не очень хорош в борьбе с
Теперь, как он пришел к поиску помощи таким уникальным образом?
В прошлом году в Боснии была команда собеседников по программе «Кодекс для Америки».
Они там были в феврале, а в феврале этого года было много снега.
И они заметили, что город никогда не извлекает эти огнеупорные установки.
Но один друг, человек по фамилии Эрик Майклс-Обер, заметил что-то другое, а именно то, что граждане прямо перед этим бросают улицы.
Так он сделал то, что любой хороший разработчик может сделать, он создал приложение.
Это प्याьное маленькое приложение, где вы можете adoptировать пожарный hydrant.
Таким образом, вы соглашаетесь выкопать его, когда заснежится.
Если вы это делаете, вы должны назвать его, и он называл его первым Ал.
И если вы не делаете этого, то кто-то может украсть его от вас.
Так что у него появились милые маленькие игровые динамики.
Это небольшое приложение.
Это, вероятно, самое маленькое из 21 приложений, которые авторы написали в прошлом году.
Но она делает то, что ни одна другая государственная технология не делает.
Это распространяется в мужском виде.
Есть парень в отделе ИКТ Холоуо, который увидел это приложение и понял, что он может использовать его не для снега, а для того, чтобы граждане приняли к ответственности tsunami.
Очень важно, что эти снаряды цунами работают, но люди крадут батареи из них.
Таким образом, он призывает граждан проверять их.
А затемシア decided to use it to get citizens to clear the overflowing storm drains.
И Чикаго только что открыло, чтобы заставить людей подписаться на парковочные лестницы, когда снег.
Таким образом, теперь мы знаем о девяти городах, которые планируют использовать этот инструмент.
И это распространяется просто без зазоров, органически, естественно.
Если вы знаете что-нибудь о государственных технологиях, вы знаете, что это не так.
Покупка программного обеспечения обычно занимает несколько лет.
Мы имели команду, которая работала над проектом в Бостоне в прошлом году, который занял около двух месяцев.
Таким образом родители могли определить, какие государственные школы были нужны для своих детей.
Потом нам сказали, что если бы это было сделано через нормальные каналы, то это потребовало бы по крайней мере два года, и это было бы стоило около двух миллионов долларов.
И это ничего.
В настоящее время в системе судебной системы Калифорнии работает один проект, который до сих пор стоит налогоплательщикам два миллиарда долларов, но он не работает.
И такие проекты реализуются на каждом уровне правительства.
Таким образом, приложение, которое занимает несколько дней для того, чтобы написать, а затем распространяется в массовом виде, — это какой-то удар в спину к институту правительства.
Это показывает, как правительство может лучше работать, а не как частное предприятие, как считают многие люди.
И не только как техническая компания, но и как сам Интернет.
И это означает без разрешения, что означает открытый, что означает генерирующий, и это важно. Но что более важно в этом приложении является то, как новое поколение решает проблему правительства — не
И это большая новость, потому что, выяснилось, мы очень хороши в коллективном действиях с цифровыми технологиями.
Теперь существует очень большое общество людей, которые создают инструменты, которые нам нужно эффективно делать вещи вместе.
Не только члены Code for America, сколько сотен людей по всей стране стоят и пишут гражданские приложения каждый день в своих сообществах.
Они не отказались от правительства.
Они страдают, как в地獄е, но они не жалуются, они фиксируют его.
И эти люди знают, что мы потеряли зрение.
Именно поэтому, когда вы разбегаете все ваши чувства о политике, о линии на ДМВ и о всех других вещах, о которых мы действительно запутались, правительство в самом деле, по
Теперь многие люди отказались от правительства.
И если вы являетесь одним из таких людей, то я бы попросился, чтобы вы передумали, потому что всё меняется.
Политика не меняется; правительство меняется.
И потому что правительство в конечном итоге берет свою силу от нас — вспомним «Мы — люди», — как мы думаем о том, как это изменение будет влиять на то, как это происходит.
Теперь я не знал ничего о правительстве, когда начал эту программу.
И как большинство людей, я думаю, что правительство в основном идет о том, чтобы выбрать тех, кого они выбрали на пост.
После двух лет я пришел к выводу, что, особенно местное самоуправление, речь идет о кукурузах.
Это Call Center для услуг и информационной линии, где вы получите, если позвоните в 311 в вашем городе.
Если у вас когда-нибудь появится возможность занять сотрудников Call Center вашего города, как это сделал наш друг Scott Silverman в рамках программы — на самом деле все они делают это — вы найдете, что люди вызывают правительство
Так Scott получает этотllamar.
Он вводит «Оpusem» в эту официальную базу знаний. Он на самом деле не приходит с ничем.
И наконец, он говорит: «Достаточно открыть все двери в дом и сыграть музыку на самом высоком уровне и посмотреть, если что-то уходит?»
Но это не конец оспы. Бостон не просто имеет Call Center.
Есть приложение, веб- и мобильное приложение, под названием Citizens Connect.
Теперь мы не написали это приложение.
Это работа очень умных людей в Office of New Urban Mechanics в Бостоне.
Так в один день — это фактический отчет — пришло: «Опосудок в моем ящике.
Не может определить, мертва ли она.
Как я могу удалить это сообщение? «А что происходит с Citizens Connect – это разное.
Так Scott говорил человек-к человеку, но на Citizens Connect все открыто, так что все желающие могут увидеть это.
И в этом случае сосед увидел его.
И в следующий отчет нам сказали: «Я пошел к этой местности, нашел ごみ箱 за домом. Обезум? Проверить. Живет? Да, поворотил ごみ箱 на свою сторону. Пошел домой.
(Смех)
Очень просто. Так что это отлично. Это цифровое общение с физическим.
И это также отличный пример того, как правительство вступает в игруCrowdsourcing.
Но это также большой пример правительства как платформы.
И я не говорю о технологическом определении платформы здесь.
Я просто говоря о платформе для людей, которые могут помочь себе и помогать другим.
Таким образом, один гражданин помог другому гражданину, но правительство играло важную роль.
Это связало этих двух людей.
И она могла бы связать их с государственными услугами, если бы их потребовалось, но сосед является гораздо лучшей и дешевшей альтернативой государственным услугам.
Когда один Nachbar помогает другому, мы укрепляем наши сообщества.
Мы называем контроль животных, это просто стоит много денег.
Теперь одна из важнейших вещей, о которых мы должны думать о правительстве, заключается в том, что это не то же самое, что и политика.
И большинство людей получают это, но они думают, что один является входом к другому.
Мы вносим свой вклад в систему правительства — это голосование.
А сколько раз мы выбирали политического лидера — а иногда мы затрагиваем много энергии, чтобы выбрать нового политического лидера — а затем мы сядемся и ожидаем, что правительство отражает наши
Это происходит потому, что правительство как огромный океан, а политика — это шестой слой.
Под этим мы называем бюрократию.
И мы говорим это слово с таким сожалением.
Но это предрассудка, которая держит то, что мы имеем, и мы платим за это, как что-то, что работает против нас, это другое, и тогда мы теряем себя.
Люди кажутся, что политика sexy.
Если мы хотим, чтобы это учреждение работало для нас, нам придется сделать бюрократию sexy.
Потому что здесь происходит настоящая работа правительства.
Мы должны заниматься механизмами правительства.
Вот что сделало движение OccupytheSEC. Вы видели их? Это группа граждан, которые написали очень подробный 325- страницный отчет, который является ответом на запрос SEC о комментарии по закону о
Это не политически активная деятельность, это бюрократическая деятельность.
Теперь для тех, кто отказался от правительства, пришло время, чтобы мы с самими собой задались вопросом о том, что мы хотим оставить для своих детей.
Вы должны увидеть огромные вызовы, с которыми они собираются столкнуться.
Вы действительно думаете, что мы дойдем до места, где нам нужно идти, без того, чтобы фиксировать одно учреждение, которое может действовать в интересах всех нас?
Мы не можем без правительства, но нам нужно, чтобы оно было более эффективным.
Хорошая новость в том, что технологии позволяют практически пересмотреть функцию правительства таким образом, что можно масштабировать путем укрепления гражданского общества.
И есть поколение, которое выросло в Интернете, и они знают, что делать это вместе не так трудно, их просто нужно архитекторировать системы правильно.
В настоящее время средний возраст наших собеседников составляет 28 лет, поэтому я с сожалением почти на год старше, чем большинство из них.
Это поколение, которое уже давно принимает их голоса в виду.
Они не борются с той борьбой, о которой мы все боремся, о том, кто должен говорить; все они говорят.
Они могут выразить свое мнение на любом канале в любое время, и они делают это.
Таким образом, когда они сталкиваются с проблемой правительства, их не интересует как использовать их голоса.
Они используют свои руки.
Они используют свои руки, чтобы писать приложения, которые улучшают работу правительства.
И эти приложения позволяют нам использовать наши руки, чтобы улучшить наши сообщества.
Это может быть вытащив гидрант, вытягивая weed, перевернув ящик с оpossum в нем.
И, конечно, мы могли бы вытащить все эти пожарные гидранты, как это делают многие люди.
Но эти приложения как маленькие цифровые напоминания о том, что мы не просто потребители, мы не просто потребители правительства, которые платят налоги и получают услуги, мы являемся гражданами.
Таким образом, у меня есть вопрос для всех вас здесь: Когда дело доходит до больших, важных вещей, которые мы должны сделать вместе, все вместе, мы будете просто собирать голоса, или мы будем
Спасибо.
(Вдохновение)
Может показаться странно, но я большой поклонник бетонного блока.
Первые бетонные блоки были изготовлены в 1868 году с очень простой идеей: модули из цемента фиксированного размера, которыеpassenь вместе.
Сразу же бетонные блоки стали самым часто используемым строительным блоком в мире.
Они позволили нам строить вещи, которые были выше нас, здания, мосты, один кирпич в одно время.
В основном бетонные блоки стали строительным блоком нашего времени.
Почти сто лет спустя в 1947 году, LEGO появился с этим.
Она была называться автоматической заклепок.
И в течение нескольких коротких лет в каждом доме появились блоки LEGO.
Ожидается, что было изготовлено более 400 миллиардов кирпичей, или 75 кирпичей на каждого человека на планете.
Вы не должны быть инженером, чтобы строить красивые дома, красивые мосты, красивые здания.
LEGO сделал его доступным.
LEGO берет в основном бетонный блок, строительный блок мира, и превратил его в строительный блок нашей фантазии.
В то же время в Bell Labs была объявлена следующая революция, следующий блок.
Траннер был небольшой пластиковый блок, который нас приведет из мира статических кирпичей, насыпанных на друг на другой, в мир, где все было интерактивным.
Как бетонный блок, транзистор позволяет строить гораздо большие, более сложные цепи, один кирпич в одно и то же время.
Но есть главная разница: транзистор был предназначен только для экспертов.
Я лично не принимаю этого, что строительный блок нашего времени остается для экспертов, поэтому я решил изменить это.
Четыре лет назад, когда я был в медиа-ラボе, начал изучать идею о том, как ставить силу инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать littleBits.
Я позволю вам показать, как они работают.
LittleBits являются электронными модулями с каждой одной конкретной функцией.
Они предварительно разработаны для того, чтобы быть светом, звуком, моторами и датчиками.
И лучшая часть о нем заключается в том, что они схватываются вместе с магнитами.
Так что вы не можете положить их неправильно.
Кирпичи цветно кодированы.
Зеленый выход, красный является мощностью, розовый вход и оранжевый провод.
Так что все, что вам нужно сделать, это снять красный в зеленый и быстро вы можете начать делать большие цепи.
Вы кладете  azul в зеленый, вы можете сделать свет.
Вы можете положить кнопку между ними, и теперь вы сделали немного диmmer.
Выключите ручку для модуля импульса, который здесь, и теперь вы сделали немного блинкера.
Добавьте этот buzzer для некоторого дополнительного удара, и вы создали машину шума.
Я собираюсь прекратить это.
Так более простой игры, littleBits на самом деле довольно мощны.
Вместо того, чтобы программировать, проводить, заклеивать, littleBits позволяют программировать с помощью очень простых интуитивных gestures.
Таким образом, чтобы этот мгновение было быстрее или медленнее, вы просто переключите этот кнопку и в основном сделать его пульсовать быстрее или медленнее.
Идея за littleBits заключается в том, что это растущая libreria.
Мы хотим, чтобы каждое взаимодействие в мире превращалось в готовый для использования кирпич.
Свет, звуки, солнечные панели, двигатели — все должно быть доступно.
Мы давали детям маленькиеBits и видели, как они играют с ними, и это было невероятное ощущение.
Например, как работает ночной свет, или почему дверь лифта остается открытой, или как iPod реагирует на прикосновения.
Мы также принимаем littleBits в дизайн- школы.
Так, например, у дизайнеров, которые никогда не имели опыта с электроникой, начали играть с littleBits в качестве материала.
Здесь вы видите, с фетра и бумагой бутылок мы делаем Geordie...
(Schlanging)
(Buzzing)
Несколько недель назад мы привезли маленькиеBits на RISD и дали их некоторым дизайнерам, которые не имели никакого опыта в инженерии — просто картошка, дерево и бумага — и
Это кукуруза из кукурузы, которая боится темноты.
(Смех)
Для этих не инженеров littleBits стал еще одним материалом, электроника стала просто еще одним материалом.
И мы хотим, чтобы этот материал был доступен для всех.
Так littleBits является открытым источником.
Вы можете перейти на сайт, скачать все файлы дизайна, сделать их самостоятельно.
Мы хотим стимулировать мир создателей, изобретателей, участников, потому что этот мир, в котором мы живем, этот интерактивный мир, наш.
Так и идите вперед и начать изобретать.
Спасибо.
(Вдохновение)
