В Nueva York, я являюсь руководителем развития для безzweckового проекта, называемого Робин-Ход.
Когда я не борюсь с нищетой, я борюсь с огнями как ассистенtem пожарной компании добровольцев.
Сегодня в нашем городе, где добровольцы дополняют высококвалифицированный кадровый персонал, нужно довольно рано добраться до сцены пожара, чтобы приступить к любой акции.
Помните мое первое огнестрельное движение.
Я второй добровольец на сцене, поэтому был достаточно хороший шанс, что я должен был вступить.
Но все еще была реальная гонка против других добровольцев, чтобы получить команду, ответственного за управление, чтобы узнать, какие задачи будут выполнены.
Когда я встретил команду, он вела очень интерактивную беседу с хозяйкой дома, которая, конечно, вела один из лучших дней своей жизни.
Вот, в середине ночи, она стояла перед окном, под тентом, в брюках, без ног, когда ее дом горел.
Другой добровольец, который прибывал только перед моей — называем его Лех-Лютер (笑) первым обратился к капитану и получил командование, который должен был войти внутрь и बचть собаку
Вот кто-то юрист или деньги-менеджер, который за остаток своей жизни должен сообщать людям, что он пошел в огнеупорное здание, чтобы сохранить живое существо, только потому, что его
Ну, я следующий.
Капитан ахнула меня.
Он сказал: «Безос, мне нужно, чтобы выйти домой. Мне нужно, чтобы выйти верхом этажом, перед пожаром, и я должен дать этой женщине пару zapatos». (Улыбка)
Теперь я знаю, что вы думаете, но я не герой. (Улыбка) Я привезли свою загрузку обратно на второй этаж, где встретился с моей оммедией и дорогим щенным
Мы принесли свои сокровища за пределы дома, где, неожиданно, его было уделено гораздо больше внимания, чем мое.
Несколько недель спустя в отделение поступило письмо от владельца дома, благодаря амбициозному усилию, предпринятому для сохранения своего дома.
Действие доброты она отметила выше всех: кто-то еще подарил ей пару zapatos.
(Улыбка)
Оба моего предназначения для Робина Хоп и моего предназначения для пожарных добровольцев я являюсь свидетелем актов доброgefallenия и доброgefallenия на monumentalном масштабе, но я являюсь и
И знаете, что я получил? Все они важны. Поэтому, глядя по комнате на людей, которые либо достигли, или на пути достижения значительных уровней успеха, я предлагаю это напоминание: не
Не ждите, пока не сделаете первый миллион, чтобы изменить кто-то в жизни.
Если у вас есть что-то, чтобы дать, дайте его ahora.
Подготовьте еду на кухне супа. Очищайте парк поблизости. Будьте наставником.
Не каждый день будет предлагать нам шанс сохранить жизнь кого-то, но каждый день дает нам возможность повлиять на кого-то.
Так, войдите в игры. Спасите ноги.
Спасибо.
( aplaus)
Бруно Giussani: Марк, Марк, возвращайтесь.
Марк Безос: Спасибо.
Просто вернулся из сообщества, которое хранит секрет выживания человека.
Это место, где женщины работают над шоу, секс, чтобы сказать привет, и играть правила дня — где удовольствие является серьезным делом.
И ничего, это не «Бурящийся человек» или «Сан-Франкос». (Улыбка) Дорогие родственники, встретитесь с вами.
Это мир  wild bonobos вジャングル Конго.
Бонобои, наряду с шимпанами, являются вашим живущим ближайшим родственником.
Это означает, что мы все делимся общим предком, эволюционной бабушкой, которая жила около шести тысяч лет назад.
Теперь шимпаны хорошо известны за ихggression.
(Улыбка)
Но к сожалению, мы слишком подчеркнули этот аспект в наших антах человеческого развития.
Но бонобои показывают нам другой стороной klingen.
В то время как шимпаны доминируют большие, пугающие люди, общество бонобо управляется мощными женщинами.
Эти люди действительно решили что-то, так как это приводит к очень toleranтому обществу, где еще нет фатальных преступлений.
Но к сожалению, buenoбои лучше всего понимаются от великих ящер.
Они живут в глубине Kongoльской равнины, и их исследование было очень трудно.
Конго является парадоксом — страной исключительной биоразiversity и красоты, но и самым сердцем темноты — сценой жестокого конфликта, который длился десятилетиями и носил почти сколько жизней, как
Неожиданно, эта разрушение также подвергается опасности выживанию buenoбо.
Торговля кукурузами и потеря лесов означает, что мы не смогли заполнить небольшой стадион всеми buenoбоями, которые остались в мире, и мы никогда не уверены в этом.
Тем не менее, в этом стране насилия и хаосу, можно слышать тайная улыбка, несущая деревья.
Кто эти братья? Мы называем их «делать любовь, а не война», так как они имеют частое, страстное и бисексуальное сексуальное тело для управления конфликтами и решать социальные проблем
Теперь, я не считаю, что это решение всех проблем человечества, так как существует больше бонобо жизни, чем Кама Суtra.
Бонобы, как и люди, любят играть всю свою жизнь.
Игра не только детские игры.
Для нас и для них игра является основой для того, чтобы связать отношения и умножить толерантность.
Вот где мы учимся доверять и узнаем о правилах игры.
Игра повышает творческий потенциал и устойчивость, и это все о поколении разнообразия — разнообразия взаимодействия, разнообразие поведений, разнообразие связей.
Когда смотреть игры бонобо, вы видите оченьevoliционные корни человеческой улыбки, танца и ритуала.
Игра является связующим материалом, который объединяет нас.
Теперь, я не знаю, как вы играете, но хочу показать вам пару уникальных кадров, свежих из дикой природы.
Прежде всего, это футбольное игры в стиле boniobo — и я не говоря о футболе.
Вот и здесь мы имеем молодую женщину и мужчину, занимающихся ловкой игрой.
Взгляните, что она делает.
Это может бытьevoliционное происхождение фразы, «она его получила по головам». (Улыбка) Только я считаю, что он очень любит его здесь, правильно? Да. (Улыбка) Таким
И это видео очень интересно, потому что оно показывает — это видео очень интересно, потому что оно показывает изобретательность, внося необычные элементы в действие, такие как яичники, а также, как играть
Но игра - трансформатор, и он может принять много форм, некоторые из которых более тихое,  imaginativoе, любопытство — может, где новый феномен открывается вновь.
И хочу, чтобы вы видели, это Фу, молодая женщина, и она тихо играет с водой.
Мне кажется, как и она, иногда мы играем сами, и открываем границы нашего внутреннего и наружного мира.
Это игровая curiosität, которая заставляет нас исследовать, приводят нас к взаимодействиям, а потом непредвиденные отношения, которые мы создаем, являются реальным фундаментом для творческой фантазии.
Это просто маленькие погружения в знания, которые bonobo дают нам о прошлом и настоящем.
Но они также хранят секрет для нашего будущего, будущего, в котором нам нужно адаптироваться к все более сложному миру через более творчество и сотрудничество.
Секрет заключается в том, что игра является ключом к этим возможностям.
Другими словами, игра является нашим адаптивным wildcard.
Чтобы успешно адаптироваться к изменяющемуся миру, нам нужно играть.
Но мы будем максимально использовать наши игровые возможности?
Игра не является восприимчивой. Игра необходима. Для бонобо и для людей, жизнь не только красный зуб и claw.
Вzeiten, когда он кажется менее подходящим для игры, может быть, когда он является самой актуальной.
Итак, мои братья-primates, давайте приобщим этот дар evoluции и совместно играем, пока мы вновь откроем творчество, единение и удивление.
Спасибо.
( aplaus)
Я хочу, чтобы вы теперь представили себе носимый робот, который дает вам сверхчеловеческие способности, или другой, который приводит инвалидов снова и снова ходить.
Мы в Berkeley Bionics называем эти экзoskeletалы роботов.
Это ничего другое, чем то, что вы делаете рано, и это будет дать вам дополнительную силу, а также повысить вашу скорость, а также поможет вам, например, управлять балансом.
Это фактически настоящая интеграция человека и машины.
Но не только это — он интегрирует и объединит вас к Вселенной и другим устройствам, которые там есть.
Это просто не какой-то blauный небо думает.
Чтобы наглядно показать, на чем мы работаем, начнем речь о американском солдате, который в среднем перевозит около 100 кг., и их просят носить больше оборудования.
Очевидно, это приводит к некоторым основным осложнений — травмам спины, 30 процентов из них – хроническим травмам спины.
Таким образом, мы решили, мы рассмотрим этот вызов и создаем экзоскелет, который поможет решить эту проблему.
Вот теперь, позвольте представить вам HULC — или универсальный перевозчик человеческого груза.
soldado: С помощью экзоскелета HULC я могу нести 200 lbs. на различной местности в течение многих часов.
Его гибкая конструкция позволяет глубокие  squats, crawls и высокая ловкость движений.
Он чувствует, что я хочу делать, куда я хочу идти, а затем повышает мою силу и выносливость.
Эйтор Бender: Мы готовы, совместно с нашим рынковым партнером, для того, чтобы в этом году представить это устройство, этот новый экзосkelet. Это для реальности. Теперь обратим голов
В мире около 68 миллионов людей, оценивается, находящихся в инвалидных креслах.
Это около одного процента общей населения.
Это фактически консервативная оценка.
Говорим здесь часто о очень молодых людях с травмами спинного мозга, которые во время их жизни — 20х, 30х, 40х — ударили стеной, а кресло инвалид единственный вариант.
Но и возрастная популяция, которая растет в цифрах.
И единственный вариант, почти полностью — когда его инсульт или другие осложнения — является инвалидная коляска.
Это фактически уже последние 500 лет, с момента его очень успешного введения, должен сказать.
Таким образом, мы решили, что мы начнем писать новый раздел о мобильности.
Давайте теперь представлю вам eLEGS, которые носятAmanda Boxtel, которая 19 лет назад получила травму спинного мозга, а в результате чего она до сих пор не может ходить 19 лет.
( aplaus)
Амандаboxtel: Спасибо.
EB: Аманя носит наш набор eLEGS. Он имеет датчики. Он полностью неинвазивны, датчики в зажимах, которые передают сигналы обратно на наш бортовый компьютер, который лежит
Здесь есть батарейные батареи, а также силовые двигатели, которые лежат на ее бедер, а также ее суставы, которые движут ее в этом виде гладкой и очень природной поведения.
Б: Мне было 24 года и на высоте игры, когда freak-sommersault, когда я катался на лыжном склоне, паралилизовал меня.
В считанные секунды, я потерял все ощущения и движения ниже живота.
Не долго спустя врач бросился в мою больницу, и он сказал: «Аманта, никогда не ступать». И это было 19 лет назад.
Он лишил каждый атом надежды от моего существа.
Благодаря адаптивной технологии я смог узнать, как снова кататься на склонах, кататься на склонах и даже  handcycle.
Но ничего не придумали, которое позволяет мне ходить, до сих пор.
( aplaus)
Спасибо.
EB: Как можно видеть, у нас есть технологии, есть платформы для того, чтобы сесть и вести дискуссию с вами.
Это в наших руках, и мы имеем все потенциалы, чтобы изменить жизнь будущих поколений — не только для солдат, а для Amanda и всех пользователей инвалидных колясок, но и для
АБС: Спасибо.
( aplaus)
Последние несколько лет я принимал себя в ситуации, которые, как правило, очень сложны и одновременно достаточно опасны.
Я пошел в тюрьму — трудно.
Я работал на руднике угля — опасен.
Я снимался в войнских зонах — трудной и опасной.
И я провел 30 дней, ничего, кроме того, ещё этого: весело в начале, несложно в середине, очень опасно в конце.
В самом деле, большую часть моей карьеры я погруждал в scheinительно ужасные ситуации для того, чтобы пытаться изучить социальные проблемы таким образом, чтобы они были интерактивными,
Вот, когда я знал, что я venire сюда для TED-トークа, который должен смотреть на мир брендирования и спонсорства, я знал, что я хотел бы сделать что-то еще
Так, как некоторые из вас могут или не слышали, пару недель назад я выпустил объявление на eBay.
Я послал несколько сообщений Facebook, несколько сообщений Twitter, и дать людям возможность купить права на имя TED-トークа 2011 года. (Улыбка) Это stimmt, случайный человек, компания, предназначенная для
Вот, что вы получали, было следующее: ваше имя здесь представляет: Мой TED-トーク, и, в зависимости от содержания, может в конечном итоге взволновать вас, особенно если
Но, как уже сказано, это очень хорошая медиа- opportunitь. (Улыбка) Вы знаете, сколько людей смотрит эти TED-tale? Это много. Это только работающий титул. (Улыбка) Это
Если бы вы меня этого года назад спросил, я не смог бы вам ни с какой-либо уверенностью сказать.
Но в новом проекте, на котором я работаю, в новом фильме, мы рассматриваем мир маркетинга, рекламы.
И, как уже сказал, за годы я оказался в достаточно ужасных ситуациях, но ничто не могло подготовить меня, подготовить меня к тому, что так трудно или опасно, как entrar в комнату с этими люд
(Видео) Morgan Spurlock: Что я хочу сделать, это сделать фильм о продуктовом позиционировании, маркетинге и рекламе, где вся лента финансируется продуктовым позиционированием, маркетингом и рекламой.
Вот, что происходит в «Лучшая книга, которая была продана ранее». Что происходит в «Лучшая книга, которая была продана ранее», означает, что все от начала до конца бренда X
Итак, фильм исследует эту всю идею — (Майкл Кассан: Это дефицит.) Что? (MK: Это дефицит.) Вечно, постоянно?
Я устал. (ММ: я просто говоря.) Это было больше для подчеркивания.
«Но не только мы намерены иметь звание бренда X, но мы будем убедиться, что мы продаем каждую категорию, которую мы можем в фильме.
Может быть, мы продаем обувь и она станет самой большой обувью, которую вы никогда носили... самый большой автомобиль, который вы никогда не ездили, лучший напиток, который вы
Xavier Kochhar: Идея заключается в том, что более того, чтобы показать, что бренды являются частью вашего жизни, а реально привлечь их финансирование фильма? (MS: Пусть их финансировать фильм.
ММ: И на самом деле показываем весь процесс, как он работает.
Целью всего фильма является прозрачность.
Вы будете видеть, какое-то происходит в этой фильме.
Вот и вся концепция, весь фильм, начиная с конца.
И я бы хотел, чтобы CEG помогло сделать это возможно.
Robert Friedman: Вы знаете, это смешно, потому что, когда я первый раз слышу его, является окончательное уважение аудитории.
Г-н: Тем не менее, я не знаю, насколько восприимчивы люди к этому будут.
XK: У вас есть перспектива — я не хочу использовать «угол», потому что это имеет негативное означение, но знаете, как это будет развиваться? (MS: Не знаю.)
Дэвид Кён: Сколько денег нужно для того, чтобы сделать это?
MS: 1,5 миллиона. (DC: ठीक.)
Йоан Камень: Я считаю, что вам придется тяжело встречаться с ними, но я считаю, что наверняка стоит продолжать пару крупных, очень очевидных брендов.
XK: Кто-то знает, может, до тех пор, пока ваш фильм выйдет, мы глядим, как группа блаженных 馬鹿げたых.
ММ: Что думаете, что будет реагировать?
Stuart Ruderfer: Ответы, прежде всего, будут «нет».
MS: Но это трудная продажа из-за фильма или тяжелая продажа из-за меня?
JK: Оба.
ММ:... означает, не настолько оптимистический.
Вот, дядя, можете ли вы помочь мне? Мне нужна помощь.
MK: Можем помочь вам.
MS: ठीक. (MK: хорошо.) Просто супер.
MK: Мы должны выяснить, какие бренды.
MS: Да. (MK: Это вызов.) Когда вы смотрите на людей, с которыми вы занимаетесь.
MK: У нас есть какие-то места, куда мы можем идти. (MS: ठीक.) отключите камеру.
MS: Я предполагал, что «отключите камеру» означало «Давай проведем чат-офф-записи». Выяснилось, что это означает, «Мы не хотим ничего общаться с вашей фильмой».
MS: и таким образом, один за другим, все эти компании внезапно исчезли.
Ни один из них не хотел ничего общего с этой фильмой. Я был удивлен. Они абсолютно ничего не хотели с этим проектом.
И я был震ен, потому что считаю, что вся концепция, идея рекламы заключалась в том, чтобы ваш продукт появился перед каким количеством людей, чтобы его можно было увидеть.
Особенно в современном мире, это соединение новых медиа и старых медиа и распадённого медиа-ландшафта, нет идеи о том, чтобы получить новый  Buzz-worthy delivery vehicle, который будет передавать это послание масс
Nein, именно так я думал.
Но проблема заключалась, смотрите, в моей идее была одна fatalная ошибка, и эта ошибка была следующая.
В самом деле нет, это был какой-либо недостаток.
Это была бы никакая проблема.
Это было бы хорошо.
Но то, что представляет эта картинка, была проблема.
Вот, когда вы выполняете поиск изображений Google для прозрачности, это: - (Улыбка) ( aplaus) Это одна из первых изображений, которые появляются.
Вот, мне нравится, как вы вращаете, Сергей Брын.
Nein. (Улыбка) Это была проблема: прозрачность, свободная от предрассудок и лжи; легко обнаруживается или просматривается; легко понимается; характеризуется прозрачностью или доступностью информации, особенно относ
Вы видели, сегодня мы много слышим о прозрачности.
Наши политики говорят о том, наши президенты говорят о том, и наши руководители говорят о том.
Но вдруг, когда он опускается до реальности, внезапно изменяется что-то. Но почему? Хорошая прозрачность пугает – (фон) как тот странный, постоянно schreiющий лосьон. (Улыбка
Это также очень опасно. (Улыбка) Что еще опасно?
Потребление целой банки Cool Whip. (Улыбка) Это очень рискованно.
Когда я начал разговаривать с компаниями и говорил их, что мы хотели рассказать эту историю, они сказали: «Не, мы хотим, чтобы вы рассказали историю.
Мы хотим, чтобы вы рассказали историю, но мы хотим, чтобы они рассказали о своей истории. «Посмотрите, когда я был маленьким, и мои родители ловили меня, как они часто
Есть ваша история, есть моя история и есть настоящая история. «Теперь, ясно, с этой фильмой мы хотели рассказать настоящую историю.
Но только одной компанией, одной агентстве, готовой помочь, и это только потому, что я знал Джона Бонда и Ричарда Кшишенбаума давно, я почувствовал, что я
Вот, что вдруг начали осознавать — или я начал осознать — является то, что, когда вы начали вести беседы с этими компаниями, идея понимания своего бренда является общей проблемой.
(Видео) МС: У меня есть друзья, которые делают большие, огромные холивудские фильмы, а у меня есть друзья, которые делают маленькие независимые фильмы, как я.
И мои друзья, которые делают большие, огромные холивудские фильмы, говорят, что причина, по которой их фильмы так успешны, заключается в том, что они имеют брендовые партнеры.
После того, мои друзья, которые делают маленькие независимые фильмы, говорят: «Ну, как мы должны конкурировать с этими большими, giganteschiтыми Hollywood-фильмами?» И рама называется «Лучшая
В любое время, когда я готов идти, когда я открую свой кабинет лекарств, вы увидитеduft Ban.
В то время как я веду интервью с кем-либо, я могу сказать: «Вы достаточно энергичны для этой интервью? Вы готовы? Выглядите немного нервным.
Я хочу помочь вам успокоиться.
Может, перед интервью нужно дать кое-то. «Поэтому мы предложим один из этих прекрасных оттенков.
Будь то «Фруктуальная  Fusion» или «Парадные ветры», они получат свои шансы.
Мы подготовим их как для мужчин, так и для женщин — твердые,ロールオン или  stick, какое бы оно ни было.
Это двадцатый ツアー.
Вот теперь я могу ответить на любые ваши вопросы и дать вам пятьдесят евро тур.
Карен Франк: Мы являемся меньшим брендом.
Как и вы говорили о том, чтобы была меньшая película, мы очень являемся брендомdesafiаторов.
Таким образом, у нас нет бюджетов, которые имеют другие марки.
Вот, делать такие вещи — известно, напомнить людям о Бане — именно поэтому они заинтересованы.
MS: Какие слова, которые вы будете использовать для описания Бан? Бан является пустым.
KF: Это отличный вопрос.
MS: Технология не означает, каким-то, которое кто-то ставит под свои ноги.
Человек: Мы говорим о смелости, свежем.
Мне кажется, «fresco» - отличное слово, которое действительно меняет эту категорию в позитив, против «против запаха и влажности». Это держит вас свежим. Как мы держим вас свежим еще долго — лучше
Это вещи, которые являются большей частью того положительного преимущества.
MS: Это многомиллионная компания. Что ж, с вами? Что ж, с нормальным человеком?
Мне нужно поговорить с человеком на улице, людьми, которые такие же, регулярные  Joes.
Мне нужно рассказать о своем бренде.
(Видео) МС: Как бы вы описали свой бренд?
Человек: Ну, моя фирма? Не знаю. Мне нравятся очень хорошие брюки.
Женщина: Возрождение 80-х встречает скаーター-панк, если не будет стиральный день.
MS: Все ок. Что является брендомジェリー?
Герри: уникальный. (MS: уникальный.)
Человек: я предполагаю, какой  genre, стиль, который я буду, будет как Dark Glamor.
Мне нравится много черных цвета, много серый и тому подобное.
Но, как правило, у меня есть аксессуар, например очки, или мне нравится kristall и такие вещи.
Женщина: Если бы Дан был брендом, он может быть классическим коммутируемым MercedesBenz.
Мужчина 2: Продукт, которым я являюсь, я бы назвать casual-fly.
Женщина 2: Часть hippie, часть йоги, часть брюссельская школьница — я не знаю.
Человек 3: я человек- pet.
vendю  pet-игр по всей стране, по всему миру.
Вот, я считаю, что это мой бренд.
В моей раздутой маленькой промышленности, вот мой бренд.
Man 4: Мой бренд является FedEx, потому что я entregaю товары.
Человек 5: Неудачный писатель-алкоголический бренд. Это что-то?
юрист: я юрист марки.
Том: Я Том.
MS:  Ну, мы не все можем быть брендом Том, но я частоencuentro себя при пересечении темного гламура и casual-fly.
(Улыбка)
И я осознал, что мне нужно специалистов.
Мне требовалось кого-то, который мог проникнуть внутрь головы, кто-то, который мог реально помочь мне понять, что называют вашей «брендовой личностью». И вот я нашел компанию под названием
Они помогли компаниям, таким как Ненсtle, Febreze, Hallmark открыть эту личность бренда.
Если они могли бы сделать это для них, уверенно, они могли бы сделать и для меня.
(Видео) Абуgail: Вы привезли свои фотографии, правильно?
МРС: Да. Самая первая фотография является фотографией моей семьи.
А: Вот, скажите, как это связано с вашими мыслями и чувствами о том, кто я.
ММ: Это люди, которые формируют, как я смотрю на мир.
А: Расскажите о этом мире.
MS: Этот мир? Мне кажется, ваш мир - это мир, в котором вы живете, как люди, которые окружают вас, ваши друзья, ваша семья, как вы живете свою жизнь, работу, которую вы
Все эти вещи начались и начались с одного места, а для меня они начались и начались с моей семьей в Западной Веронии.
А: Что является следующим, о котором хочу разговаривать?
MS: следующий: Это был день, который был лучшим из всех.
А: Это как связано с вашими мыслями и чувствами о том, кто является?
А: Расскажите о фазе «почему» — что это делает для нас?
Что такое маска?
В какой стадии кукол находитесь? Почему важно снова загрузить? Что представляет красная?
Добавьте мне थोड़ा-много о этой части.
... Немного больше о вас, это не кто вы.
Что представляют собой некоторые другие метаморфозы, которые вы испытывали?
... Не нужно डरть.
Что типа Roller Coaster пользуетесь?
MS: ЭEEEEE! (А: Спасибо.) Nein, спасибо.
А: Спасибо за терпеливость. (ММ: Отличная работа.)
А: हाँ. (MS: Спасибо.) Все ок.
ММ: Да, я не знаю, что будет выходить из этого.
Там было очень много странных вещей.
Lindsay Zaltman: Первое, что мы видели, была эта идея о том, что у вас были две отличные, но дополняющие стороны вашей личности, — марки Morgan Spurlock является осознающим/играющим брендом
Это прекрасно сочетаются очень хорошо.
И я считаю, что существует почти парадокс с ними.
И я считаю, что некоторые компании будут сфокусироваться только на одной из своих сильных сторон или другой, а не на обеих.
Большинство компаний склонны — и это человек природа — избегать вещей, о которых они не уверены, избегать страха, эти элементы, и они сами охватывают их, и они
Какие другие бренды такие?
Первым здесь является классический, Apple.
Это можно увидеть и здесь: Цель, Wii, Mini от Mini Coopers и JetBlue.
Сегодня существуют игровые бренды и осознательные бренды, те вещи, которые приходят и уходят, но игровой, осознательный бренд является довольно мощным вещем.
MS: Веселый, интеллектуальный бренд. Что является вашим брендом?
Если бы кто-то запросил вас, чтобы описать свою идентичность бренда, свою личность бренда, кто будет?
Вы является отличительным atributem?
Что-то, что дает поток крови?
Или являетсяе более низким качеством?
Что-то, что может быть немного более спокойным, остороженным, консервативным?
Up- attributs являются такие вещи, как играть, быть свежим, как フレッシュший Принц, современный, авантюристический, хрупкий или смелый, как Ерольд Флин, ловко или гибко,
Энергичный, сложный, как 007?
Вы установленные, традиционные, окормляющие, защищающие, эмоциональные, как Оprah?
Вы надежны, стабильные, устойчивые, хорошо известны, защищены, защищены, святые, contemplative или разумны, как Далайн-lama или Йода?
В течение этого фильма было более 500 компаний, которые были выше и ниже, которые говорили: «нет», они не хотели ни одной части этого проекта.
Они хотели ничего общего с этой фильмой, главным образом, потому что они не контролировали бы, они не контролировали бы окончательного продукта.
Но мы получили 17 брендовых партнеров, которые готовы отказаться от контроля, которые хотели бы иметь дело с тем, кто был таким интеллектуальным и игривым, как я, и которые в конечном итог
Они позволили нам рассказать историю о нейромаркетинге, так как мы начали рассказать историю в этом фильме о том, как теперь они используют МРТ для предназначенных центров мозга для как коммерческих,
Мы пошли в Сан-Пабло, где они запретили рекламу на открытом пространстве.
Всего города за последние пять лет нет плакатов, плакатов, flyers, ничего. ( aplaus) И мы шли в школьные округа, где теперь компании принимают деньги для школ всей Америки.
Что для меня increíblemente являются проекты, от которых получил наибольшее отклик, или получил наибольший успех, являются проекты, где я постоянно общался с вещями.
Это было, что эти бренды сделали.
Они удалили посредника, они удалили свои агентства и сказали: «Может быть, эти агентства не имеют в виду мой наилучший интерес.
Буду иметь дело непосредственно с художником.
Я буду работать с ним, чтобы создать что-то новое, что будет заставить людей думать, что будет ставить под угрозу то, как мы смотрим на мир.
Что же было для них?
Было ли оно успешно?
Bueno, поскольку премьера фильма состоялась на Sundance Film Festival, давайте посмотрим. По словам Burrelles, película была премьера в январе, а с тех пор — и это еще не все — мы получ
Это буквalmente охватывает два-полтора недель.
Это только онлайн – ни печати, ни телевизора.
Фильм еще не опубликован.
Это даже не онлайн.
Это даже не транслировать.
Он еще не вышел ни в другие иностранные страны.
Вот, в конечном итоге, этот фильм уже начал завоевывать много динамики.
Это плохо для проекта, о котором почти каждое рекламное агентство, о котором мы говорили, советовали своим клиентам не участвовать.
Что я всегда считаю, что если вы принимаете шансы, если принимаете риски, то в этих рисках будет шанс.
Я считаю, что, когда выziehаете людей от этого, вы их более приводите к неудаче.
Creo, когда вы обучаете своих сотрудников для того, чтобы они были восприимчивы к рискам, значит, вы готовите всю компанию для того, чтобы она была recompensирована.
Мне кажется, что, что должно произойти в ближайшее время, мы должны стимулировать людей принимать риски.
Требуется убедить людей, чтобы не боялись возможностей, которые могут пугать их.
В конечном итоге, двигаясь вперед, считаю, нам нужно приобщиться к страху.
Мы должны положить этот щенок в ящик. (Улыбка) Укрепить страх. Укрепить риск. Одна большая чашка в секунду, мы должны принять риск.
И наконец, мы должны принять веру в прозрачность. Сегодня, более чем никогда, थोड़ाая честность будет проходить долгий путь.
Что уже было сказано, через честность и прозрачность, моя вся лекция «Объединить прозрачность» была переданы для вас лучшими друзьями EMC, которые за 7 100 долларов приобрели права
EMC представляет: «Облизите прозрачность».
Спасибо, ребята.
( aplaus)
Юнь Коэн: Вот, Morgan, в честь открытости, что точно произошло с этим 7100 долларов?
ММ: Это fantastic question.
В кармане я оставил квитанцию, сделанный родительской организации TED, Фондом Sapling, — квитанцию о размере 7 100 долларов, которая будет предназначена для моей участия в TED следующего года
(Улыбка)
( aplaus)
Мне было особое счастье в жизни, что я работал над множеством удивительных проектов.
Но лучше, чем я никогда работал, было вокруг этого человека. Название этого человека — TEMPT. TEMPT был одним из ведущих художников graffiti 80-х.
И один день он выходил домой после бега и сказал: «Доктор, мои ноги чешутся». И вот началось АЛ.
Таким образом, TEMPT теперь полностью параллизован.
Он использует только свои глаза.
Я был подвергнут ему. У меня есть компания, которая делает дизайн и анимацию, очевидно, graffiti являются очень сложной частью того, что мы admirируем и уважаем в искусственном мире.
Итак, мы решили, что мы собирались спонсировать Тони, TEMPT и его causa.
Вот я пошел и встретился с его братом и отцом и сказал: «Мы собираемся дать вам эти деньги.
Что будете с этим делать? «И его брат сказал: Просто хочу снова поговорить с Тони.
Просто хочу, чтобы они могли общаться с ним и он может общаться с ним. «И я сказал: «Постой, нет, кроме того, что вы находитесь в верхнем уровне и получите
Эти устройства не доступны для людей. «И сказал: Что ж, как вы общаться? «Каждый смотрел фильм «Птицы и лягушки»? «Это так они общаются — нажмите кисть.
Я сказал: «Это архаично.
Как это может быть?
Таким образом, я показал желание просто писать квитанцию, а вместо того, пишу квитанцию, о которой я не знал, как я должен заплатить деньги.
Когда я присоединился к его брату и его父ю, и вот - я сказал: «Хорошо, вот договор: Тони будет говорить, мы будем ему дать машину, и мы буде
Потому что преступление, что кто-то, который все еще имеет в себе все это, не способен общаться.
Вот и я выступил на конференции через пару месяцев. Я встречался с этими людьми, называемыми GRL, Graffiti Research Lab, которые имеют технологию, позволяющую им провести свет на любую поверхность, а затем
Вот они ходят и делают такие арт-инсталляции, как эти.
Все, которые там происходят, они говорили, что существует жизненный цикл.
Это сначала начинается с половых органов, затем начинается с грубых слов, затем была угроза Bush, а потом люди начали искусство.
Но для их презентаций всегда был жизненный цикл.
Вот я пошел домой и ужинал с моей женой и рассказывал ей о этом, и мы говорили: «Если мы знаем, что эта технология существует, где можно использовать свои глаза
Вот и началось путешествие. И около двух лет спустя, около года спустя, после того, как организации и перевозки вещей, мы сделали пару вещей.
Одним из них мы сломали двери страховых компаний, и реально получили машину TEMPT, которая позволила ему общаться — машину Stephen Hawking. ( aplaus) Это было impresionante.
И он очень ernsthaft является одним из самых смешных — я называю его Йода, потому что вы разговариваете с человеком, получаете электронную почту от него, и вы говорите: «Я недостойен
Это человек так impresionантен. «Самое, что мы сделали, — семь программистов со всего мира, буквально каждогоangolo мира, прибыли в наш дом.
Meine жена и дети и я переехали в новый гараж, а эти хакеры и программисты и теоретики  conspiracy and anarchists захватили наш дом.
Большинство наших друзей считали, что мы абсолютно 馬鹿げたы, и мы собирались вернуться, и все изображения на стене будут удалены и роспись на стенах.
Но более двух недель мы планировали, ходили на велоウェイн Венеции, мои дети приняли участие, мой犬 приняли участие, и мы создали это.
Это называется EyeWriter, и вы можете увидеть описание.
Это дешевая пара очков, которые мы купили на прогулке по пляжу Венеции, некоторую медную нить и кое-то от Home Depot и Radio Shack.
Мы взяли камеру PS3, открыли ее, установили ее на светодиодный свет, и теперь существует устройство, которое является бесплатным: вы строите это самостоятельно, мы публикуем код бесплатно, вы загрузите программ
И теперь мы создали устройство, которое не имеет никаких ограничений.
Нет страховой компании, которая может сказать «нет». Нет больниц, которые могут только смотреть или общаться, используя только свои глаза.
( aplaus)
Спасибо. Спасибо всем. Это было супер.
Так, в конце двух недель мы вернулись в комнату TEMPT.
Мне нравится эта картина, потому что это комната кого-то другого и это его комната.
Вот и идет вся эта шумная и шумная история для крупного открытия.
И после более года планирования, двух недель программирования, carb-fest и еженочных секций Тони впервые за семь лет вернулся.
И эта удивительная картина, потому что это его система поддержки жизни, и он изучает свою систему поддержки жизни.
Мы подняли его кровать, чтобы он мог видеть наружу.
И мы установили проектор на стене за парковкой возле его больницы.
И он вернулся впервые перед своей семьей и друзьями, и только можно себе представить, какое было ощущение на पार्ке.
Весело было, нам приходилось иentrarь на парковку, так что мы полностью чувствовали себя легалными и на всей grafischой сцене.
(Улыбка)
Так, в конце концов, он намschickал электронную почту, и вот, что говорится в письме: «Это первый раз, когда яzieh ничего за семь лет.
Мне кажется, я был под водой, и кто-то наконец приблизился и поднял голову, чтобы я мог дышать. «Это неッツо?
( aplaus)
Это какая-то наша боевая тревога.
Вот, что нас движет и держит нас развивать.
И у нас есть такой долгий путь для того, чтобы идти с этим.
Это удивительное устройство, но это эквивалент Etch A Sketch.
Если кто-то имеет такой художественный потенциал, заслуживает еще много.
Таким образом, мы пытаемся выяснить, как лучше, быстрее, сильнее.
С того времени мы получали все виды подтверждений.
Мы завоевали целый ряд наград.
Помните, это бесплатно; никто из нас не зарабатывает ничего.
Все это происходит из собственных карманных.
Полученные награды были такие: «Oh, это прекрасно». Американец Twitter-писал о нас, а в декабре журнал Time наградил нас одним из лучших 50 изобретений 2010 года, что было очень cool.
( aplaus)
Лучшей вещью о этом — и это является то, что завершает весь круг — является то, что в апреле этого года на площадке Geffen, в центре Лос-Анджелеса, будет работать выстав
TEMPT будет участвовать в шоу, которая довольно впечатляет.
( aplaus)
Основным образом, это мой вопрос: Если вы видите, что-то, что не возможно, сделайте его возможным.
Все в этом пространстве было невозможно — эта стадия, этот компьютер, этот динамик, EyeWriter — было невозможно в одной точке.
Это сделайте возможно, все в этом месте.
Я не программист, никогда не пробовал ничего с технологией объективного обнаружения, но я просто почувствовал что-то и связался с удивительными людьми, чтобы мы могли что-то произойти.
Это вопрос, который хочу, чтобы каждый день, когда возникает что-то, о котором вы чувствуете, что нужно сделать: если не сейчас, то когда?
Если не я, то кто?
Спасибо, ребята.
( aplaus)
Как вы хотели бы стать лучше, чем я?
Предположим, я сказал, что с помощью нескольких изменений в ваших генах можно получить лучшую память — более точную, более точную и быстрее.
Или, может, вы хотели бы стать более спортивным, сильнее, сильнее.
Вы хотите быть более привлекательной и самоуверенной?
Что ж, живут более долго с хорошим здоровьем?
Или, может, вы один из тех, кто всегда стремится к более творческой фантазии.
Кто будет вам больше всего нравиться?
Что будете хотели, если бы только один можно было? (Мнение аудитории: творчество.)  Kreativность.
сколько людей будет выбирать творчество? Поднять руки. Дай мне увидеть. Несколько. Определённо сколько людей-креативцев здесь. (Улыбка) Это очень хорошо. Сколько людей будет выб
Если бы вы могли иметь любой из этих, это будет очень другой мир. Это просто иллюзия? Или, может быть, возможно, возможно?
Эволюция была постоянной темой для конференции TED, но хочу дать вам сегодня один докторский взгляд на этот вопрос.
Большой генетик 20 века, Т.Г. Dobzhansky, который являлся еще одним из тех, кто не принимает доказательств биологической evolktivnosti, это будет очень хорошо время, чтобы выключить свои
Это применимо и другим, или применимо и нам?
Это еще один погляд на дерево жизни.
В этой фотографии я поставил кукуруз с центральным центром, который расширяется во всех направлениях, потому что, если обратиться к краям дерева жизни, каждая существующая species на основании этих веток
Человек-член этого клона, выходом к одной конце, конечно, является тем, кто нас больше интересует.
Мы отклоняемся от общего предков для современных шимпанов около шести или восьми миллионов лет назад.
В течение интервала было около 20 или 25 различных видов хмелинидов.
Некоторые приходят и уходят.
Мы здесь уже около 130 000 лет.
Может показаться, что мы достаточно удалены от других частей этого дерева жизни, но на самом деле, в основном, основные механизмы наших клеток абсолютно одинаковы.
Вы осознаете, что мы можем воспользоваться и командовать машины общего бактериума для производства белка человеческого инсулина, используемого для лечения диабетом?
Это не так, как человеческий инсулин; это одна и та же белок, который химически не отличается от того, что выходит из вашего печени.
И речь идет о бактериях, осознаете ли вы, что каждый из нас содержит в нашем желудке более бактерий, чем есть клетки в остальной части нашего тела?
Может быть, 10 раз больше.
Я означаю, думать о этом, когда Антониоdassario задает вопрос о своем самом изображении, думаете о бактериях?
Наш желудок является wunderschöneй одомашненной средой для этих бактерий.
Это тепло, темно, влажно, очень тепло.
И вы собираетесь обеспечить все питание, которое они могли бы ожидать без каких-либо усилий.
Это действительноイージー-Street для бактерий, с случайным прерывом непредвиденного вынужденного спешки к выходу.
Но иначе, вы создаете прекрасную среду для этих бактерий, точно так же, как они необходимы для вашей жизни.
Они помогают в пищеварении основных питательных веществ, и они защищают вас от определенных заболеваний.
Но что придет в будущем?
Мы находимся в какой-либо evolative equipoise как вид?
Или, мы предназначены стать чем-то новым, что-то, возможно, еще лучше приспособленным к окружающей среде?
Сегодня давайте посмотрим в прошлое, когда произошел Big Bang, 14 миллиардов лет назад — Земля, солнечная система, около четырех и половины миллиардов лет назад — первые признаки прото-существования,
В этой огромной незавершенной симфонии вселенной жизнь на Земле является как краткосрочная мера; царство животных – как одна единственная мера; а человеческая жизнь – маленькая ласточка. Это
(Улыбка)
Сегодня, когда я был студентом в университете, я принимал первый курс биологии. Я былfascinирован элегантностью и красотой биологии.
Я был захвачен силой evolvации и осознал, что очень важно: в большинстве случаев существования жизни в одноклеточных организмах одна клетка просто разделяется, и вся генетическая энергия этой клетки передается
Но в то время многоклеточных организмов приходят в Интернет, отношения начинают меняться.
сексуальная репродукция входит в картину.
И очень важно, с введением сексуальной репродуктивности, которая проходит на геном, остаток тела становится затратным.
В самом деле, вы могли бы сказать, что неизбежность смерти нашего тела входит в эволюционное время в тот же момент, как и сексуальная репродукция.
Теперь я должен признать, когда я был студентом университета, я думал, okay, секс / смерть, секс / смерть, смерть за секс - это было довольно разумным, но с каждым переходным
Я начал понимать чувства Джорджа Burns, который пел еще в Лас-Вегасе в 90-е годы.
И одна ночь, звонок в дверь его номера гостиницы.
Он отвечает на дверь.
Перед ним стоит красивая, стройная шоу-девица.
Она смотрит на него и говорит: «Я здесь для супер секса». «Это хорошо», говорит Джордж, «Я принимаю суп».
(Улыбка)
Я, как врач, начал осознать, что я работаю над одной целью, которая была отличной от цели evolazioni - не обязательно противоречь, просто отличается.
Я пытался сохранить тело.
Я хотел, чтобы мы были здоровы.
Я хотел восстановить здоровье от болезни.
Я хотел, чтобы мы прожили долгое и здоровое жить.
evoliция заключается в том, чтобы передать геном для следующего поколения, адаптироваться и выживать через поколение через поколение.
С точки зрения эволюции, вы и я являемся booster-ракетами, предназначенными для передачи генетической загрузки на следующий уровень орбита и затем улетят в море.
Мне кажется, мы все понимали, какое чувство выразила Woody Allen, когда он сказал, «Я не хочу достичьimmortalности через свою работу.
Я хочу достичь его, не умирая.»
(Улыбка)
Прогресс не обязательно favorит самому долголетию.
Это не обязательно favorит самый большой или самый сильный или самый быстрый, а даже самый умный.
evoliция favorит те, которые лучше приспособлены к своей среде.
Это единственный тест на выживание и успех.
На дне океана бактерии, которые термофиличны и могут выжить при тепловой вентиляции, которые обычно производят, если бы рыбы были там, поджаренные рыбы, тем не менее, смогли создать
Что это означает, когда мы возвращаемся к тому, что произошло в evolazione, когда мы думаем о месте человека в evolazione, особенно когда мы ожидаем следующего этапа, я сказал бы,
Первым является то, что мы не развиваемся.
Мы достигли своего рода экзокोस.
И причиной этому будет, прежде всего, мы благодаря медицине смогли сохранить много генов, которые обычно должны быть выбраны и удалены из численности.
Второе, мы, как вид, так сформировали нашу среду, что мы смогли приспособить ее к нам, а также к ней.
И, кстати, мы иммиграцирируем и циркулируем и перемешиваем настолько, что уже невозможно иметь изоляцию, необходимую для развития.
Вторая вероятность заключается в том, что будет evolveция традиционного рода, естественная, навязанная силами природы.
И  Argument здесь будет заключаться в том, что колеса evolazioni медленно вращаются, но они неизбежны.
Что касается изоляции, когда мы, как вид, колонизируем далекие планеты, будет изоляция и экологические изменения, которые могут привести к evolazioni естественным образом.
Но есть третья вероятность, привлекательная, интригующая и пугающая вероятность.
Говорю его нио-эволюцией — новой эволюции, которая не только естественно, но  guided and chosen by us as individuals in the decisions that we will make.
Теперь, как это может произойти?
Как могло бы быть возможно, чтобы мы сделали это?
Прежде всего, обратите внимание на то, что люди сегодня, в некоторых культурах, принимают решения о своих потомках.
В некоторых культурах они выбирают больше мужчин, чем женщин.
Это не обязательно хорошо для общества, но это то, что человек и семья выбирают.
denken также, если бы было возможно, чтобы вы могли выбрать, не просто выбрать пол ребенка, но для того, чтобы вы в организме сделали генетические корректировки, которые исцеляли или предотвратили заболевания.
Что будет, если бы вы могли сделать генетические изменения для устранения диабета или Аллергеймса или снизить риск рака или устранить инсульт?
Вы не хотели бы сделать эти изменения в ваших генах?
Если мы ожидаем, этот вид изменений будет все более возможным.
Проект Human Genome начался в 1990 году и занял 13 лет.
Она стоит 2.7 млрд. долларов.
После того, как он закончен в 2004 году, можно будет выполнить ту же работу за 20 миллионов долларов за три-четыре месяца.
Сегодня можно получить полную последовательность трех миллиардов базовых пар в геноме человека за счет около 20 тысяч долларов и в течение примерно недели.
Не будет много времени, пока реальностью станет 1,000 долларов человеческий геном, и он будет все более доступен для каждого.
Hace только неделю назад Национальная академия инженерных наук присудила приз draper Френцу Арнону и Вильму Штеммеру, двум ученым, которые независимо разработали методы для стимулирования природного процессаevoliции работать
Эти изменения придут. Та же технология, которая произвела человеческий инсулин в бактериях, может создать вирусы, которые не только защитят вас от себя, но и вызывают иммунитет против других вирусов.
Верите ли вы или нет, ведется экспериментальное испытание с вакциной против гриппа, которая была выражена в клетках табачного завода.
Можете себе представить, что-то хорошее, выходя из табака?
Это все реальность сегодня, а в будущем все более возможно.
После того представьте себе две еще маленькие изменения.
Вы можете изменить клетки в ваше теле, но будет ли, если вы могли изменить клетки в вашем поколении?
Что будет, если бы вы могли изменить сперматозоидов и овцы, или изменить вновь заготовленное яйцо, и дать своим потомкам лучшую шанс жить здоровее: устранить диабет
Кто не хочет здоровых детей?
После того, та же аналитическая технология, тот же двигатель науки, который может производить изменения для предотвращения заболеваний, также позволит нам принять супер-атрибуты, гипер-потенциалы — лучшую память.
Почему не иметь быстрый ум Кена Дженсона, особенно если вы можете его дополнить следующим поколением машины Ватсона?
Почему не иметь мышцы быстрого twitch, которые позволят вам работать быстрее и довле?
Почему не живут довле?
Это будут неизбежны.
Когда мы находимся на месте, где мы можем передать его следующему поколению и принимать Attribute, которые хотим, мы преобразоваем старого стиля evolazioni в новое evolazioni.
Мы начнем процесс, который обычно может потребовать 100 тысяч лет, а можно сжать его до тысячи лет - и, может, и еще 100 лет.
Это выборы, которые ваши внуки, или их внуки будут иметь перед ними.
Будет ли мы использовать эти решения для того, чтобы создать общество, которое лучше, более успешно, справедливо?
Или, будет ли мы сознательно выбирать различные черты, которые хотим для некоторых из нас, а не для других?
Будет создано общество, которое более скучно и uniforme, или более прочным и универсальным?
Это виды вопросов, с которыми мы должны столкнуться.
И, прежде всего, когда-нибудь мы сможем разработать знания и унаследовать знания, что нам нужно будет делать эти выборы правильно?
Что лучше или плохо, и скорее, чем вы думаете, эти выборы будут перед нами.
Спасибо.
( aplaus)
Хорошее утро, всех! Мне нужно что-то показать вам. (Улыбка) Представьте это как пиксель, летающий пиксель.
Это то, что называем, в нашем лаборатории, сознательный дизайн.
Давайте я вам थोड़ा-много расскажу.
Если взять эту фотографию — я итальянец, и каждый мальчик в Италии растет с этой картинкой на стене его ванной комнаты, но причиной является то, что кое-то очень интересно произошло
Когда-то ранее, если вы хотите, чтобы победить в гонке «Форму-1», принимаете бюджет, и ставите свой бюджет на хорошего водителя и хороший автомобиль.
И если бы автомобиль и водитель были достаточно хорошими, то вы будете выиграть гонку.
Сегодня, если вы хотите, чтобы выganar гонку, настоящее время вам нужно еще что-то такое — что-то, которое постоянно контролирует автомобиль, имеет несколько тысяч датчиков, собирающих информацию
Это и называется, инженерными терминами, системой управления в режиме реального времени.
Основным образом, это система, состоящая из двух компонентов — датчика и реагирующего компонента.
Что сегодня интересно, заключается в том, что системы управления в режиме реального времени начали внедряться в нашу жизнь.
Наши города за последние несколько лет просто запечатаны сети, электроникой.
Они становятся компьютерами на открытом воздухе.
И, как компьютеры в открытом пространстве, они начинают реагировать другой образом, чтобы они могли чувствовать и реагировать.
Если мыarreglим города, на самом деле это большое дело.
Просто для того, чтобы добавить, города составляют только два процента от коррозии Земли, а они составляют 50 процентов населения мира.
Они составляют 75 процентов потребления энергии, до 80 процентов выбросов CO2.
Если мы сможем что-то с городами, это большое дело.
За пределами городов все это ощущение и действие внедряется в наши повседневные объекты.
Это часть выставки, которую Паола Антонelli организует на МоМА осенью этого года, летом.
Это называется «Поговорите с нами». Ну, наши объекты, наша среда начинают разговаривать с нами.
В определенном смысле, это почти так, словно каждый атом, существующий внутри, стал датчиком и активатором.
Это радикально меняет взаимодействие, которое мы имеем, как люди, с окружающей средой.
В определенном смысле, это почти старый  خواب Мишельона... известно, когда Мишель росписил Моисе, в конце концов он сказал, что он берет  Hammer, бросил его на Моисе — на самом
Почему вы не говорите? «Ну, сегодня, впервые, наша среда начинает обмениваться с нами.
И еще несколько примеров - снова, с этой идеей о чувствовании нашей среды и реагировании на нее.
Давайте начнем с чувствования. Bueno, первый проект, который я хотел бы делиться с вами, является одним из первых проектов нашей лаборатории.
Это было четыре и полтора года назад в Италии.
Что мы делали, efectivamente, использовали новый тип сети, который был deployed во всем мире — это сети для телефонов, и использовали анонимную и aggregated информацию из этой сети,
Летом было удачное лето — 2006.
Это время, когда Италия выиграла Кубок мира по футболу.
Некоторые из вас могут спомнить, играли Италии и Франции, а потом Зидан, в конце концов, головной удар.
Что ж, в конце концов, Италия выиграла.
(Улыбка)
Теперь рассмотрите, что произошло того дня, только наблюдая за деятельностью, которая происходит в сети.
Здесь видите город.
Вы видите Колосseum в середине, река Тибер.
Это mattinа, перед матчем.
Вы видите график на верхней части.
Ранней половины утра люди звонят и движутся.
Матч начинается — тишина. Франция забивает. Италия забивает. Полтора игры, люди तुरंत звонят и ходят в tualetу. Вторая часть. समाप्तное время.
Зидан, в мгновение головоломка. Италия победила. Да. (Улыбка) ( aplaus) Bueno, в тот вечер все стали праздновать в центре.
Вы видели большой пик.
В翌日 все снова ходили в центр, чтобы встретиться с победителем командой и премьером в то же время.
После чего все опускались.
Вы видите фотографию места, называемого цирком Массимо, где, начиная с римских времен, люди ходят праздновать, делать большую fiesta, а пик достигается в конце дня.
Ну, это только один пример того, как мы можем понять сегодня город таким образом, каким мы его ранее не могли бы сделать только несколько лет назад.
Второй быстрый пример о чувствовании: речь не идет о людях, а о вещах, которые мы используем и потребляем.
Ну, сегодня мы знаем все о том, откуда происходят наши объекты.
Это карта, которая показывает вам все чипсети, которые образуют компьютер Mac, как они были собраны.
Но мы очень мало знаем о том, куда идут вещи.
Таким образом, в этом проекте мы разработали некоторые маленькие теги для того, чтобы отслеживать śmiech, как он движется через систему.
Таким образом, мы начали с группой добровольцев, которые помогали нам в Саентute около года назад, etichetтировать, что они бросали — различные виды вещей, как можно увидеть здесь – вещи,
После того мы ставили маленький чип, маленький теги, в ゴミ и затем начали следовать за ним.
Вот результаты, которые мы получили.
(Музыка)
Из Саентологии... через 1 неделю.
Благодаря этой информации мы обнаружили, что существует много неэффективности в системе.
На самом деле мы можем сделать то же самое с гораздо меньшей энергией.
Эти данные ранее доступны.
Но существует много затраченных транспортных средств и сложных вещей.
Но второе, мы считаем, что если мы каждый день видим, что CUP, который мы бросаем, он не исчезает, он еще где-то на планете.
И пластиковую бутылку, которую мы бросаем каждый день, все еще остается там.
Если мы показываем людям это, то мы также можем способствовать какому-либо изменению поведения.
Вот и была причина проекта.
Наш коллега в MIT АсSAF Бидерман может еще много рассказать о чувствительности и множестве других прекрасных вещей, которые мы можем сделать с чувствительностью, но я хотел бы перейти к второй части,
И первый проект — это то, что мы сделали несколько лет назад в Сарагосе, Испании.
Это началось с вопроса мэра города, который сказал, что Испании и южной Европе существует прекрасная традиция использования воды в общественном пространстве, в архитектуре.
И вопрос был: Как можно было добавить технологию, новые технологии?
И одна из идей, разработанных в MIT в мастер-классе, была, представьте эту трубу, и вы получите клапаны, сольोनновые клапаны, трубы, открывание и закрытия.
Вы создаете какую-то водянуюカーテンку с пикселями, изготовленными из воды.
Если эти пиксели падут, можно писать на них, можно отобразить модели, изображения, текст.
И даже можно приблизиться к нему, и он откроется, чтобы позволить пройти, как можно увидеть в этой картинке.
Ну, мы представили его мэру Белохва.
Он очень понравился.
И получили commission, которая предназначена для проектирования здания на входе выставки.
Мы называли его цифровым водой павильоном.
Все здание сделано из воды.
Нет дверей или окон, но когда вы подходите к нему, она откроется и позволит вам войти. (Музыка) Dachआет также покрыт водяным покрытием.
И если есть थोड़ाок ветра, если вы хотите, чтобы минимизировать трение, вы действительно можете поднять крыльцо.
Или можно было бы закрыть здание, и вся архитектура, как в этом случае, исчезнет.
Вы знаете, сегодня часто получают изображения зимой, когда они опускают крышу, о людях, которые там были и сказали, «Они разрушили здание». Нет, они не разрушили здание,
Вот здание работает.
Вы видите, человек замешательствовал, что-то было внутри.
И вот я пытался не замочиться, тестируя датчики, открывающие воду.
Ну, теперь я должен рассказать, что произошло одну ночь, когда все датчики прекратили работу.
Но на самом деле эта ночь была еще более веселой.
Все дети из Сарагоги пришли в здание, потому что способ знакомства с зданием стал немного другым.
Больше не здание, которое откроется, чтобы пускать вас, а здание, которое все еще будет делать отверстия и отверстия через воду, и вам приходилось springen, не будучи мокрым.
(Видео) ( Шум толчков)
Это было для нас очень интересно, потому что, как архитекторы, инженеры, дизайнеры, мы всегда думаем о том, как люди будут использовать те вещи, которые мы разрабатываем.
Но тогда реальность всегда предсказуема.
Это красота делать вещи, которые используются и общаться с людьми.
Вот изображение здания с физическими пикселями, пикселями, изготовленными из воды, а затем проекции на них.
Это и привело нас к мысли о следующий проект, который я пока вам поzeigю.
Вот, представьте себе, какие-то пиксели реально могли начать летать.
Представьте себе, что можно было бы иметь маленькие вертолеты, которые движутся в воздух, а затем каждый из них с маленьким пикселем, который меняет свет, почти как облака, которая может
(Музыка)
Вот представьте себе один вертолет, такой, как его видели ранее, который движется вместе с другими, в синхронности.
Вот, вы можете иметь этот облак.
Вы можете иметь какой-то гибкий экран или дисплей, такой, как это – обычная конфигурация в двух измерениях.
Или обычно, но в трех измерениях, где изменяется свет, а не положение пикселей.
Вы можете играть с другой типом.
Представьте, что ваш экран может появляться только в различных масштабах или размерах, различных степенях 解像ности.
Но тогда все может быть только 3D- Cloud of Pixels, который можно приблизиться и передвигаться через нее и видеть из многих, многих направлений.
Вот реальный контроль Flyfire и опускается ниже, образуя обычную сетку, как ранее.
Когда вы включаете свет, на самом деле вы видите это.
Вот, то же, что мы видели ранее.
И представьте себе, каждый из них контролируется людьми.
Вы можете иметь каждый пиксель, имеющий вход, который поступает от людей, от движения людей, или тому подобное.
Я хочу дать вам здесь впервые что-то.
Мы работали с Робертом Боллом, одним из сегодняшних лучших балетаров — дель артефактом Международного университета в Нью-Йорке и Ла Scala в Милане, и фактически записали его движение в
Вот можно увидеть Роберта танцевать.
Вы видите справа пиксели,  capturируемые различные решения.
Это как 3D-сканирование в реальном времени, так и захват движения.
Таким образом, можно восстановить все движение. Вы можете провести все. Но потом, когда мы получим пиксели, можно работать с ними и играть с цветом и движением и тяжести и
Таким образом, мы хотим использовать это как один из возможных входов для Flyfire.
Я хотел бы показать вам последний проект, на котором мы работаем.
Это то, о чем мы работаем для Лондонских Олимпийских игр. Его называют «Облака». И идея здесь, представьте, снова, мы можем привлечь людей делать что-то и изменить нашу среду
Представьте себе, что каждый может сделать небольшой подарок за один пиксель.
И считаю, что особенно важно, что произошло за последние несколько лет, заключается в том, что за последние несколько десятилетий мы перешли от физического мира к цифровому.
Это делает цифровизацию всех, знаний и делает их доступным через Интернет.
Сегодня, впервые — и кампания Обамы показала это — мы можем перейти от цифрового мира, от самоорганизационной мощности сетей, к физическому.
Это может быть, в нашем случае, мы хотим использовать его для изготовления и изготовления символа.
Это означает, что-то построено в городе.
Но завтра это может быть, для того, чтобы решить сегодняшний актуальный вопрос — думать о климатическом изменении или выбронах CO2 — как мы можем перейти от цифрового мира в физический.
Вот и идея о том, что мы действительно можем привлечь людей в это совместно, совместно.
Cloud - это облака, еще раз, состоящая из пикселей, точно так же, как настоящая облака - облака, состоящая из частиц.
И те частицы являются водой, где наша облака является облаком pixelов.
Это физическая структура в Лондоне, но покрыта пикселями.
Вы можете перемещаться внутри, иметь различные виды опыта.
Это фактически можно увидеть ниже, делиться главными моментами для Олимпийских игр 2012 года и более, и реально использовать их как способ связаться с сообществом.
Таким образом, физическая облака в небе и что-то, можно подняться, как новый горный склон Лондона.
Вы можете войти внутрь.
И какой-то новый цифровой индикатор для ночи — но главное, новый тип опыта для всех, кто будет идти на вершину.
Спасибо.
( aplaus)
Meine Name is Amit. И 18 месяцев назад я получил другую работу в Google, и я предложил своей  boss, который действительно здесь, и она позволила мне это сделать.
И потребовалось 18 месяцев.
Много развлечений, переговоров и историй можно рассказать, с 17 очень интересными музеями из девяти стран.
Но я намерен сосредоточиться на демонстрации.
Есть много историй о том, почему мы сделали это.
Мне кажется, моя личная история объясняется очень просто на slide-файле, а доступ.
И я родился в Индии.
私は получил отличное образование — ничего не жалую, но я не имел доступа к огромному количеству музеев и произведений искусства.
Итак, когда я начал путешествовать и ходить в эти музеи, я начал много изучать.
И когда я работал в Google, пытался объединить это желание, чтобы его было более доступным с помощью технологий.
Таким образом, мы создали команду, лучшую команду людей, и мы начали делать это.
Я вероятно, войдет в demo и потом расскажу вам пару интересных вещей, которые мы 共有 с момента запуска.
Просто: вы пришли на GoogleArtProject.com. Вы смотрите по всем этим музеям.
Вы получили Уфици, получили МоМА, ГермеTAGE, रिックス, Ван Гог.
Сегодня я собираюсь дойти до одного из моих любимых, Международного музея искусств в Нью-Йорке.
Два способа войти – очень просто.
Нажмите и, ах, вы находитесь в этом музее.
Неважно, где вы находитесь –  Bombay, Мексика, ничего не важно.
Вы двигаетесь, вы проводите время.
Вы хотите ходить по музею?
Откройте план, и, в один клик, springen.
Там, вы хотите идти к концу коридора. Продолжайте движение. Веселитесь. Открывайте.
( aplaus)
Спасибо. Я не пришел к лучшей части.
(Улыбка)
Вот теперь перед нами одна из моих любимых работ, «Резиденты» Пьера Бюгельса на Met.
Я видю этот плюс-знак.
Если музей дает нам изображение, нажмите на нее.
Это одна из изображений.
Вот и все meta-данные данные.
Для тех, кто действительно интересуется искусством, можно нажмите это – но я хочу сейчас нажмите это.
И эта одна из этих изображений, которые мы сняли в соответствии с технологией Gigapixel.
Таким образом, эта фотография, например, составляет около 10 миллиардов пикселей.
И постоянно приходится много людей, которые спрашивают: «Что получите за 10 миллиардов пикселей?» Вот я хочу попробовать и показать, что вы получите за 10 миллиардов пикселей.
Вы можете сфокусироваться вокруг очень просто.
Вы видите, какие-то смешные вещи происходят здесь.
Мне нравится этот человек; его выражение бесценные.
Но потом вы действительно хотите заглубиться.
Итак, я начал ходить, и я обнаружил, что-то идет вот-вот.
Sounds interesante. «Вошел, и начал замечать, что эти дети действительно 何か бросали.
Я сделал несколько исследований, поговорил с несколькими своими контактами на Международном турнире, и оказалось, что это игра, называемая кукол, которая включает в себя бить кукол в понедельник.
И, судя по всему, она была довольно популярной.
Не знаю, почему они это сделали, но я получил что-то о них.
Теперь только, чтобы реально заглубиться, можно реально добраться до трещин.
Для того, чтобы дать вам некоторую точку зрения, я собираюсь расширить окно, чтобы вы реально увидеть, что получается.
Вот, где мы были, и эта картина.
( aplaus)
Лучшее еще предстоит — значит, через секунду.
Вот теперь, быстро перейдем в МоМА, снова в Нью-Йорке.
Вот еще один из моих любимых, «Starry Night». Теперь пример, который я вам показал, был только о поиске деталей.
Но что делать, если вы хотите увидеть окрашечные движения?
Что будет, если вы хотите увидеть, как Ван Гог создал этот мастер-класс? Вы масштабируетесь. Вы действительно вступаете.
Я хочу идти в одну из моих любимых частей этой картины, и очень хочу дотянуться до трещин.
Это «Солнечная ночь», я думаю, ранее никогда не видел такой ночи.
Я хочу показать вам еще одну любимую особенность.
Здесь много других вещей, но у меня нет времени. Это настоящая cool-часть. Ее называют Коллекция.
Любой из вас, любой — неважно, богаты ли вы, или бедны, если у вас есть замысловатый дом — неважно.
Вы можете йти и создать свой собственный музей онлайн — создать свою собственную коллекцию среди всех этих изображений.
Очень просто, войдите – и я создал это, называемое Силой Zoom — можно просто масштабировать.
Это «Меморандумы», расположенные в Национальной галерее.
Это можно описать, отправить его друзьям и реально вести беседу о том, какое чувство вы чувствуете, когда пройдя через эти шедевры.
Вот, для меня, наконец, главное, для меня, является то, что все удивительные вещи здесь никогда не приходят от Google.
По моему мнению, они не приходят даже из музеев.
Это, вероятно, нельзя было сказать.
Это действительно происходит от этих художников.
И это был мой позорный опыт в этом.
Другими словами, я надеюсь, что в этом цифровом средстве мы достойны их произведения и представляем его правильно онлайн.
И самый большой вопрос, который сегодня задаётся, - «Вы сделали это для того, чтобы повторить опыт визита в музей?» - и ответ - нет.
Это должно дополнить опыт.
Вот и все. Спасибо.
( aplaus)
Спасибо.
Это представляет собой представление вашего мозга, и ваш мозг может быть разделен на две части.
Существует правая часть, которая является логичной стороной, а затем правая часть, которая является интуитивной.
Итак, если бы мы имели шкалу для измерения способности каждой Hemиферической области, то мы можем проложить наш мозг.
И, например, это будет кто-то, который будет полностью логичен.
Это будет кто-то, который полностью intuitive.
Вот, где будете положить свой мозг на эту шкалу?
Некоторые из нас могут быть выбраны для одного из этих極端х, но считаю, что для большинства аудитории мозг является какое-то такое – с высоким потенциалом в обеих ядерках одновременно
Это не так, что они взаимоисключены или ничего.
Вы можете быть логичным и интуитивно понятным.
Итак, я считаю себя одним из таких людей, наряду с большинством других экспериментальных квантовой физиков, которые нуждаются в достаточной логике, чтобы объединить эти сложные идеи.
Но в то же время нам нужно хорошо развить интуицию, чтобы реально работать эксперименты.
Как развиваем эту интуицию?
Ну, нам нравится играть с ними.
Вот мы выходим и играем с ним, а затем видим, как он действует, а затем развиваем наши интуиции.
И действительно, вы делаете то же самое.
Вот кое-то интуиция, которую вы могли развить за годы, заключается в том, что одна вещь только находится в одном месте одновременно.
Другими словами, может показаться странно думать о том, что одна вещь находится в двух разных местах одновременно, но вы не родились с этой концепцией, вы развивали её.
И я спомню, как смотрел маленького ребенка, играющего на остановке автомобиля.
Он был только ребёнком, и он не очень хорошо его развивал, и он постоянно падал.
Но я считаю, что играть с этим остановочным автомобилем ему было очень ценным уроком, и это означает, что крупные вещи не позволяют проходить через них, и что они остаются на
Итак, эта прекрасная концептуальная модель мира, если вы не являетесь физиком частиц.
Это была бы ужасная модель для физиков частиц, потому что они не играют с остановками автомобилей, они играют с этими маленькими странными частицами.
И когда они играют с их частями, они обнаруживают, что они делают очень странные вещи — например, они могут летать прямо через стены, или они могут находиться в двух разных местах
Итак, они записали все эти записи, и они называли ее теорией quantum механики.
Вот и физика была несколько лет назад; вам нужна кварумическая механика, чтобы описать маленькие, маленькие частицы.
Но вам его не нужно было для описания больших, повседневных объектов, которые окружают нас.
Это очень неpasst с моей интуицией, и, может, это просто потому, что я очень часто играю с частями.
Ну, иногда я играю с ними, но не часто.
И я их никогда не видел.
Это означает, никто никогда не видел частицы.
Но и его логика не подходила. Потому что, если все состоит из маленьких частиц и все маленькие частицы следуют кварной механике, то, может, не все просто следовать кварной механике
Не ижу никакого причины, почему нельзя.
Вот и я чувствую себя гораздо лучше, если бы мы могли как-то показать, что обычное явление также следует кварной механике.
Вот, несколько лет назад я решил делать так.
Таким образом, я сделал один. Это первый объект, который можно увидеть, который был в механической кварной перестановке.
Вот, что мы смотрим здесь, это маленький компьютерный чип.
И вы, типа, можете увидеть этот зеленый точка прямо в середине.
И вот этот металл, о котором я будет говорить в минуту.
Это фотография объекта.
И вот здесь я थोड़ा поднимусь.
Таким образом, мы смотрим на небольшой кусок металла, и он имеет форму, как лодка для погружения, и он прилипает к стенде.
Итак, я сделал это почти так же, как вы делаете компьютерный чип.
Я сел в чистую комнату с новым сильфоном, а потом я просто катал все большие машины около 100 часов.
Для последних вещей я должен был построить собственную машину — для того, чтобы сделать это schwimmбищеобразное отверстие под устройством.
Это устройство имеет способность находиться в вакуумном сверхположении, но ему нужна немного помощи.
Вот, позволю вам дать вам ан例. Вы знаете, насколько неудобно жить в загруженном лифте?
Это означает, когда я только один, я делать все странные вещи, но потом другие люди приходят и я брослю делать эти вещи, потому что я не хочу их беспокоить
Таким образом, кварумическая механика говорит, что неanimated объекты чувствуют себя так же.
Совместные пассажиры для недвижущихся объектов являются не только люди, но и свет, который светит над ним, а также ветер, проходящий за ним и тепло комнаты.
Итак, мы знали, если мы хотели, чтобы этот фрагмент металла механико реагировал на кварум, мы должны исключить все другие пассажиры.
Мы отключили свет, а затем поставили его в вакуум и выбрали все воздух, а затем охладили его до только трети градуса выше абсолютного нуля.
Теперь, только в лифте, маленькая часть металла свободна действовать, как он хотел.
Итак, мы измеряли его движение.
Мы обнаружили, что она двигалась очень странными способами.
Вместо того, чтобы просто лежать абсолютно постоянно, он вибрировал, и таким образом, он вибрировал, дышало что-то такое, как расширение и расширение ступеней.
И, дав ему мягкий golpик, мы смогли сделать его одновременно вибрировать и не вибрировать одновременно — то, что только можно с помощью квантовой механики.
Вот, что я вам сегодня говоря, является настоящее феноменальное.
Что означает для одной вещи, чтобы одновременно вибрировать и не вибрировать одновременно?
Вот, давайте рассмотрим атомы.
Так, в одном случае: все трилионы атомов, которые составляют эту часть металла, стоят постоянно, а в то же время те же атомы движутся вверх и вниз.
Сегодня только в точное время, когда они согласовывают.
Остальное время они делокализованы.
Это означает, что каждый атом находится на двух разных местах одновременно, что, в свою очередь, означает, что весь блок металла находится на двух разных местах.
Мне кажется, что это очень cool. (Улыбка) Определённо.
( aplaus)
Мне стоило закрыть себя в чистой комнате, чтобы делать это за все те годы, потому что, проверьте, разница в масштабе между одним атомом и этому  टुकком металла примерно одинаковая,
Если один атом может быть в двух разных местах одновременно, тот блок металла может быть в двух разных местах, и зачем не вы?
Другими словами, это только моя логичная сторона.
imaginите, если вы находитесь в нескольких местах одновременно, каким бы оно было?
Как ваше осознание будет справляться с вашим телом, расположенным в космосе?
Дополнительная часть истории.
Когда мы подогрели его, и включили свет и смотрели в коробку, мы увидели, чтоpieza металл все еще находился в одной части.
Итак, мне приходилось развивать эту новую интуицию, что кажется, что все объекты, которые находятся в лифте, являются только кварумическими объектами, которые скомпанированы в маленькое пространство
Вы слышите много о том, как  kvantum механике говорится, что все связано.
Ну, это не совсем правильно. Это более того; глубже.
Вот почему эти соединения, ваши соединения со всеми вещями вокруг вас, буквalmente определяют, кто вы, и вот глубокая странность кварной механики.
Спасибо.
( aplaus)
Яジェス, и вот мой рюкзак.
Но прежде чем я вам поzeigю, что я внутри, я собираюсь сделать очень публичное признание, т.е. я obsessed in my outfit.
Мне нравится находить, носить, и более recientemente, фотографировать и ब्लॉить различный, красочный, странный  Outfit для каждой случайности.
Но я ничего нового не покупаю.
Я получаю все свои вещи дешево на рынках птиц и hriftshop. うわ, спасибо. Вторичный шоппинг позволяет уменьшить влияние моей гардероба на окружающую среду и деньги.
Мне приходится встречать все виды великих людей; мои доллары, как правило, предназначены для хорошей цели; я смотрю довольно уникально; и это делает шоппинг, как моя собственная личная
означает, сегодня я должен найти, что я намерен найти?
Будет ли он делать мой размер?
Мне понравится цвет?
Будет ли он ниже $20?
Если все ответы - हाँ, я чувствую себя, как если бы яganar.
Я хочу вернуться в мою сумку и рассказать о том, что я упаковал для этой интенсивной недели здесь на TED.
Я означаю, кто-то может принести с собой все эти наряды?
Таким образом, я собираюсь показать вам точно то, что я привез.
Я привезли семь пар нижних брюков, и tyle.
Только одна неделя стоимостью безделок я положю в сумку.
Я полагал, что я смог бы найти все остальное, что я мог вероятно носить, когда я дойду сюды, в Palm Springs.
и так как вы меня не знаете, как женщина, ходить TED, (улыбки), означает, что я нашел несколько вещей.
И я очень хотел бы показать вам сколько стоит Outfits за неделю.
Это звучит хорошо? ( aplaus) Если я буду делать, я также буду рассказать вам о некоторых жизненных 教えах, которые, считаете ли они, я взяла на свои прогулки
Так, давайте начнем с воскресенья. Я называю его «Солнечный  Tiger». Для того, чтобы выглядеть хорошо, вам не нужно тратить много денег.
Вы почти всегда можете выглядеть невероятно за меньше 50 долларов.
Этот весь наряд, включая куртку, стоил мне 55 долларов, и это было самое дорогое, которое носил я всю неделю.
Понедельник: の色 мощен. Почти физиологически невозможно находиться в плохом настроении, когда вы носите яркие красный брюки. (Улыбка) Если вы счастливы, вы собираетесь привлечь другие счастливые люди
Вторник: Установка сильно переоценена.
Большое количество жизни я уделяла тому, чтобы быть настоящим и одновременно адаптироваться. Просто будь, кто и есть. Если вы окружены правильными людьми, они не только получат его,
Воскресенье: поглощите ваше внутреннее лицо.
Иногда люди говорят, что я смотрю, как я играю в наряд, или я их напоминаю о своем семилетнем.
Мне нравится млять и говорить: «Спасибо».
Четверг: Надежность является ключевым.
Если вы думаете, что вы хорошо выглядите в чем-то, вы, конечно, делаете.
И если вы не думаете, что выглядите хорошо в чем-то, то, вероятно, и вы правы.
私は вырос с мамой, которая обучала меня этому дня-в-нем и дня-выхода.
Но еще не до сих пор, пока я исполнил 30 лет, я осознал, что это означает.
И я собираюсь для вас сломать его на секунду.
Если вы считаете, что вы красивый человек внутри и вне, нет ни одного виду, который вы не сможете вытянуть.
Таким образом, для никого из нас сегодня в этом зрителя нет никакой excuse.
Мы должны быть способны ロックировать все, что мы хотим rock. Спасибо.
( aplaus)
Пятница: Всеобщие истина — пять слов для вас: Позолоченные чокины идеально подходят для всех.
И наконец, субботу: Разработка собственного уникального личного стиля является очень хорошим способом рассказать миру о себе, не говоря ни слова.
Это доказано постоянно, так как люди прошлой неделе просто из-за того, что я носим, и мы говорили очень хорошо.
Вот, очевидно, это ни всё будетpasst в мой маленький рюкзак.
Вот, прежде чем я вернусь домой в Бруклин, я собираюсь вернуть все обратно.
Потому, что урок, который я пытаюсь изучать текущую неделю, заключается в том, что можно пускать его.
Мне не нужно эмоционально привязаться к этим вещам, потому что рядом с нами всегда будет еще один странный, красочный, сияющий наряд, ожидающий меня, если я положю в чувство любви
Спасибо.
( aplaus)
Спасибо.
В 2007 году я решил, что нам нужно もう一度 концептуировать, как мы думаем о экономическом развитии.
Наша новая цель должна заключаться в том, что, когда каждая семья задумывается о том, где они хотят жить и работать, они должны выбирать между несколькими десятками различных городов, которые
Сегодня мы далеко от этой цели.
Миллионы людей, живущих в развивающихся странах, где ни один город, который будет готов приветствовать их.
Но удивительное о городах заключается в том, что они стоят гораздо больше, чем затраты на их строительство.
Таким образом, мы могли бы легко обеспечить мир десятками, может быть, тысячами новых городов.
Это может показаться вам нецелесообразно, если вы никогда не думали о новых городах.
Но только заменить квартиру для городов.
Представьте себе половину людей, которые хотели быть в квартирах, уже имели их; вторая половина еще нет.
Вы могли бы попробовать расширить емкость, добавив все существующие квартиры.
Но вы знаете, с чем вы столкнуться, они квартиры и окружающие области имеют правила для того, чтобы избежать дискомфорта и осложнений строительства.
Вот, очень трудно сделать все эти добавки.
Но можно было ехать где-нибудь новый, построить новыйapartamento, если были правила, которые облегчали строительство, а не попадать в пути.
Таким образом, я предложил, чтобы правительства создали новые реформационные зоны, достаточно для поддержания городов и дали им им название: charter-городы.
После того я обнаружил, что в течение примерно того же времени ЯVIER и Отоpatio говорили о вызовах реформы в Гонконге.
Они знали, что около 75 тысяч хондуанов ежегодно уезжают в США, и они хотели спросить, что они могут сделать, чтобы убедиться, что эти люди могли остаться и делать то
В одном моменте,Javier сказал Отавио: «Что будет, если бы мы взяли некоторые пустые земли, чего будет, если бы мы выделили часть миссии США, дайте часть миссии
Летом 2009 года ХоHonduras пережил тяжелый конституционный кризис.
На следующих постоянно запланированных выборах Pepe Лобо выиграл в землетрясении на платформе, которая обещала реформу, а также примирение.
Он попросил Октавио назначить своего руководителя персонала.
В то время я готовился дать интервью на TEDGlobal.
Благодаря процессу совершенствования, испытаниям и ошибкам, многочисленным испытаниям пользователей, я пытался довести эту сложную концепцию charter-города до абсолютных минимумов.
Первым пунктом было значение правил, например, тех правил, которые говорят, что нельзя entrar и disturb all existing apartmentholders.
Мы много внимания уделяем новым технологиям, но это требует технологий и правил, чтобы добиться прогресса, а обычно правила, которые держат нас ниже.
Fall 2010 года друг из Гватемалаschick sent to Octavio a link to TEDTalk.
Он показал его Хаvierу. Они позвонили. Мне сказали: «Давай передать это руководителям нашей страны». Так, в декабре мы встретились в Майами, в конференц-зале hotel-центра.
Я пытался объяснить этот момент о том, насколько ценны города, насколько они более ценны, чем их стоит.
И я использовал этот  Slide, показывающий, насколько ценно сырье в городе Нью-Йорке: заметка, землю, которая стоит тысячи долларов, в некоторых случаях, за квадратный километр.
Но дискуссия была довольно абстрактной, и в каком-то моменте, когда возникла остановка, Октавио сказал: «Пожалуйста, мы могли смотреть TEDTalk».
(Улыбаясь)
Таким образом, TEDTalk объясняет очень простыми словами: Charter City - это место, где начинается с необитаемых земли, Charter, в котором указаны правила, которые будут применяться там, а затем
Вот и я был спросил президент Холандии, который сказал, что нам нужно сделать этот проект, это важно, это может быть путем для нашей страны.
Мне было предложено прийти в Тегучигалpa и снова поговорить четверть и пятый января.
Вот я представил еще одну достоверную лекцию, в которой был включен  Slide Show, который пытался сделать вывод, что, если вы хотите создать много ценности в городе, нужно делать его очень
Это фотография Девелопина, а основой является новый аэропорт, построенный в Девелопине.
solo этот аэроpuerto занимает более 100 квадратных километров.
Вот я пытался convencить хондуанов, что, если построить новое город, нужно начать с площадью не менее 1000 квадратных километров.
Это более 250 тысяч acres. Всех приветствовало. Лицо зрителей было очень серьезным и внимательным.
Лидер конгресса выходил на сцену и сказал: «Проректор Ромер, огромное спасибо за лекцию, но, может, мы смогли смотреть TEDTalk.
Вот я его получил на своем ноутбуке. «Поэтому села, и они играли TEDTalk.
Это относится к сути, т.е. к тому, что новое город может предложить новые выборы для людей.
Там будет выбор города, в который можно ходить, который может быть в Гонконге, а не сотен километров от Севера.
Это также включало новые выборы для руководителей.
Потому, что для руководителей правительства там в Гонконге будет необходима помощь партнерских стран, которые могут пользоваться помощью партнерских стран, которые помогут им разработать правила в этомcharterе и осуществлять их
И вывод президента Лобо заключается в том, что эта гарантия о выполнении, о которой я думал о том, чтобы привлечь иностранных инвесторов и построить город, может быть одинаковой для все
Мы шли и смотрели сайт.
Эта фотография взята dort.
Это легко может принять тысячу квадратных километров.
После чего, 19 января, они проголосовали в конгрессе, чтобы изменить их конституцию, т.е. вносить конституционное положение, предоставляющее зоны особого развития.
В стране, которая только-только преодолела этот тяжелый кризис, голосование в конгрессе в поддержку этого конституционного поправления составило 124 против одного.
Все партии, все партии в обществе, поддержали это.
Чтобы стать частью конституции, вам нужно его провести два раза в конгрессе.
17 февраля они еще раз проголосовали его, еще одним голосом – 114 против одного.
Сразу после того, как была проведена ставка, 21 февраля по 24 февраля делегация около 30 хондуанов отправилась в два города мира, которые наиболее заинтересованы в бизнесе строительства городов.
Одним из них является Южная Корея.
Это фотография большого, нового центра города, который строится в Южной Корее, более крупнее, чем в центре Бостона.
Все, что вы видите, построено за четыре года, а затем они провели четыре года для получения разрешений.
Другое место, которое очень заинтересовано строительством города, являетсяSINGAPORЕ.
Они уже построили два города в Китае, а теперь готовят третье.
Если вы практически думаете о этом, вот где мы находимся.
Они получили сайт; они уже думают о этом сайте для второго города.
Они устанавливают в действие юридическую систему, которая может позволить менеджерам вступать, а также внешнюю юридическую систему.
Eine страна уже выразила желание, чтобы его Верховный суд был судом окончательного recurso по новой юридической системе там.
Дизайнеры и builderы городов, которые очень заинтересованы.
Они даже могут принести с собой некоторую финансовую поддержку.
Но одна вещь, которые они уже решили, является то, что здесь много tenantов.
Большое количество компаний, которые хотели бы оказаться в Америке, особенно в месте с зоной свободной торговли, и много людей, которые хотели бы туда побывать.
В мире около 700 миллионов людей, которые считают, что они очень хотели бы жить постоянно где-нибудь еще.
В год существует миллион людей, которые покидают Латинской Америку для того, чтобы переехать в США.
Многие из них являются отец, который должен оставить семью для того, чтобы получить работу, а иногда и одинокая мать, которая должна получить достаточно денег, чтобы оплатить
К сожалению, иногда существуют даже дети, которые пытаются вернуть отношения к своим родителям, которые они не видели, в некоторых случаях, более десятилетия.
Что может быть, когда речь идет о строительстве нового города в Гонконге?
Или построить десяток таких, или сто таких, по всему миру?
Какая идея, если предполагать, что каждая семья имеет выбор из нескольких городов, которые конкурируют, чтобы привлечь новых жителей?
Это идея, которая стоит распространять.
И мои друзья из Гонконhares попросили меня ответить, TED.
( aplaus)
Я хочу, чтобы вы представили себе два супружеских супружеских пары в середине 1979 года, в exactly the same day, exactly the same moment, каждая рожает ребёнка, ок?
Таким образом, две пары, каждая рожая один ребёнок.
Теперь я не хочу, чтобы вы тратили слишком много времени, imaginируя представление, потому что, если вы будете делать, вы не будете слушать меня, поэтому, представьте его на минуту.
И в этом сценарии хочу представить, что, в одном случае, сперма несёт хромосом Y, равен этому хромосоме яйцо.
И в другом случае сперма содержит X-хромосом, который соответствует X-хромосому яйца.
Оба являются пригодными; оба падают.
Мы позже вернем к этим людям.
Таким образом, я постоянно носю два воротника.
Как один берет, я делаю историю анатомии.
Я историк по специальной подготовке, и в этом случае я изучаю, как люди занимались анатомией — то есть человеческими телами, животными телами, как они занимались мочевой жидкостью, концепциями
Другой берет, который я носил в своей работе, является активистом, юристом пациентов — или, иногда говоря, юристом без пациентов — для людей, которые являются пациентами врачей.
В этом случае, я работал с людьми, которые имеют типы тела, которые desafуют социальные нормы.
Вот и некоторые из того, чему я работал, например, являются люди, которые являются двойными братьями — двумя людьми в одном теле.
Некоторые из того, чему я работал, являются люди, которые имеютद्वвизм, т.е. люди, которые гораздо меньше, чем обычно.
И многое, на чем я trabajaл, являются люди, которые имеют атипичный пол, т.е. люди, которые не имеют стандартные мужские или стандартные женского типа тела.
И как общий термин, мы можем использовать термин «секс» для этого.
Интерсекс принимает много различных форм. Просто дайте вам несколько примеров типов сексуальных отношений, которые не стандартны для мужчин или женщин.
Таким образом, в одном случае можно иметь кого-то, кто имеет хромосомную основу XY, а ген SRY на хромосоме XY говорит о прото-гонадах, которые все мы имеем в
Таким образом, в жизни плода эти яичники pompaют тестостерон.
Но потому, что у этого человека нет рецепторов для того, чтобы слышать тестостерон, тело не реагирует на тестостерон.
Это синдром, называемый синдром невосприимчивости андрогенов.
Так много уровней тестостерона, но никакой реакции на него.
Как следствие, тело развивается более на женском типичном пути.
Когда родится ребенок, она выглядит как маленькая.
Она маленькая, ее вырастили как маленькая.
И часто, не до тех пор, пока она достигнет полового созревания и не начнет расти и развивать грудь, но она не достигла своего периода, что-то решит, что-то здесь происходит.
И они проводят некоторые тесты и обнаруживают, что, вместо того, чтобы иметь яичники внутри и яичники, она имеет яичники внутри, и она имеет хромосом Y.
Что важно, чтобы понять, может думать, что этот человек действительно является мужчиной, но они действительно не.
Женщины, как и мужчины, имеют в нашем теле что-то, называемое надпочечников.
Они находятся в задней части нашего тела.
И надпочечников делают андрогены, которые являются мужественный гормон.
Большинство женщин, таких как я, считаю себя типичной женщиной, я фактически не знаю свой хромосомальный макет, но считаю, что я вероятно типичный, большинство женщин, таких как я,
Мы производим андроген, и мы реагируем на андроген.
Последствием является то, что кто-то, как я, реально имел мозг, подверженный более андрогенов, чем женщина, родившаяся с тестами, которая имеет синдром андрогенов чувствительность.
Таким образом, сексуальное общение очень сложное — не только люди межсексуального пола находятся в середине полового спектра сексуального спектра — в некоторых отношениях, они могут быть повсюду.
Другой пример: несколько лет назад я получил звонок от мужчины, которому было 19 лет, который родился мальчик, вырос мальчик, имел сексуальную пару, вела жизнь как мужчина, только что обнаружил, что
Что он носил, была экстремальная форма заболевания, называемой доброкачественная гиперплазия надпочечников.
Он носил XX хромосом, а в bətюсте его надпочечников находились в таком высоком ритме, что они создали, практически, мужской гормональной среды.
И как следствие, его половые органы были мужественными, его мозг подвергался более характерному мужскому компоненту гормонов.
И он родился, как мальчик — никто не предполагал ничего.
И только когда он достиг возраста 19 лет начал иметь достаточное количество медицинских проблем от внутривенного менструирования, что врачи решили, что, в самом деле, он был женщиной, внутривенно.
ठीक, т.е. только один еще быстрый пример того, как можно иметь межсексуальное сексуальное партнерство.
Некоторые люди, которые имеют хромосомы XX, развивают, что называется овулятором, когда у вас есть овуляторная ткань с щитовидной тканью, запечатанная вокруг нее.
И мы не точно уверены, почему это происходит.
Таким образом, секс может прийти в множество различных сортов.
Причиной того, что дети с такими видами тела — будь то дельбизм, либо совместная товщина, либо межsex-тип — часто «нормализируются» хирурги, не потому, что они
Во многих случаях люди на самом деле очень здоровы.
причина, по которой они часто подвергаются различным видам хирургии, заключается в том, что они подвергают опасности для наших социальных категорий.
Наша система обычно основана на идее, что определенный вид анатомии обладает определенной индивидуальностью.
Таким образом, мы имеем концепцию того, что означает быть женщиной, иметь женскую идентичность; что означает быть黒ым человеком, как считается, обладать африканской анатомией, в терминах
Итак, мы имеем эту жуткую упростую идею.
Когда мы сталкиваемся с телом, который нам на самом деле представляет нам что-то совершенно иное, его затрудняет в терминах этих классификаций.
Таким образом, в нашей культуре существует много очень романтических идей о индивидуальности.
И наша страна действительно основана на очень романтической концепции индивидуальизма.
Вы можете себе представить, насколько странно, когда рождаются дети, которые являются двумя людьми внутри одного тела.
Когда я оказался самым холодным от этого, особенно недавно было прошлого года, когда южно-африканская гоночная команда Кастер Семерка подверглась сомнению в Международных играх в Берлине.
Мне было много журналистов, которые звонили, интересуясь, «какой будет тест, который будет означать, является ли Caster Семеня мужчиной или женщиной?» И я должен объяснить журналистам, что такого
В самом деле, теперь мы знаем, что отношения между мужчиной и женщиной достаточно сложны, что мы должны признать: природа для нас не tracciяет линию между мужчиной и женщиной, или между мужчиной и
Полученная нами ситуация, когда наука ближе, тем более мы должны признать себя, что эти категории, которые мы считали устойчивыми анатомическими категориями, которые очень просто связаны с устойчивыми категориями
И это не только в смысле секса.
Это также относительно расы, которая оказывается гораздо более сложной, чем наша терминология позволяет.
Как мы смотрим, мы попадаем в различные неудобные области.
Мы, например, смотрим, за тем фактом, что мы разделяем не менее 95 процентов нашей ДНК с шимпанами.
Что делать из того, что мы отличаемся от них только несколькими нуклитами?
Когда мы ближе и ближе к нашей науке, мы все более глубже переходим в неудобную зону, где мы должны признать, что упроिष्टные категории, которые мы имели, вероятно, сли
Таким образом, мы видим это во всех областях человеческой жизни.
Одним из мест, где мы видим его, например, в нашей культуре, сегодня в США, являются битвы о начале жизни и о конце жизни.
Мы имеем сложные беседы о том, в каком моменте принимаем решение о том, что тело становится человеком, таким образом, оно имеет различное право, чем жизнь плода.
Сегодня у нас очень сложные беседы — вероятно, не открыто, сколько в медицине, о вопросе, когда кто-то умер.
В прошлом наши предков никогда не приходили так сильно бороться с этим вопросом, когда кто-то умер.
Насколько-нибудь они приклеивали птицу на нос кого-то, а если она млела, они их еще не захоронили.
Если он прекратил twitching, ониbury их.
Но сегодня у нас есть ситуация, когда мы хотим брать жизненно важные органы из существ и передать их другим существам.
И, как следствие, мы должны бороться с этим очень сложным вопросом о том, кто умер, и это приводит нас к очень сложной ситуации, когда мы не имеем таких простых категорий, как
Теперь вы можете думать, что все это разделение категорий сделало бы кого-то, как я, очень счастливым.
Я политический прогрессивный, защищаю людей с необычными телами, но должен признать, что это заставляет меня нервную.
Понимание того, что эти категории действительно гораздо более нестабильные, чем мы думали, меня становится напряженным.
Это делает меня напряженным с точки зрения denken о демократическом государстве.
Для того, чтобы вам рассказать о том напряжении, сначала нужно признать, что является огромным поклонником основоположников.
Я знаю, они были rasistyczni, знаю, они были сексистами, но они были отличны.
Это означает, они были настолько сильны и смелые и столь радикальны в том, что я постоянно смотрю хрупкий музыкальный «1776», и это не из-за музыки, которая полностью
Это из-за того, что произошло в 1776 году с основоположителями.
Основателем были, по моему мнению, оригинальные анатомические активисты, и поэтому.
Что они отвергли была анатомическая концепция и заменили её другой, которая была радикальной и красивой и держала нас 200 лет.
Так, как все они помнят, то, что наши основоположители отрицали, была концепция  monarchии, и  monarchia была основательно основана на очень простой концепции анатомии.
Короли старого мира не знали концепции ДНК, но они знали концепцию рождения права.
Они имели концепцию красного крови.
Они имели идею, что люди, которые будут иметь политическую силу, должны иметь политическую силу, потому что кровь передается от дедушки до отца до сина и так далее.
Основоположители отрицали эту идею, и заменили её новой анатомической концепцией, и эта концепция была «все люди созданы равными». Они разрядили этот диапазон и решили, что
Сегодня они делают это часть, потому что они являлись частью системы озарения, где две вещи развивались совместно.
Это была демократия, растущая, но одновременно была и наука.
И очень ясно, если обратиться к истории основоположников, большинство из них были очень заинтересованы наукой, а также заинтересованы концепцией натуралистических мира.
Они alejлись от сверхприродных объяснений, и они отрицали такие вещи, как суперприродная концепция власти, где она передается из-за очень вязкой концепции рождения права.
Они переходили к натуралистическому концепции.
Если смотреть, например, в Deklaration of Independence, они говорят о природе и природном Боге.
Они не говорят о Боге и о природе Божией.
Они говорят о способности природы рассказать нам, кто мы есть.
Вот, как часть того, они приходили к нам с концепцией, которая шла о anatomiческих общих чертах.
И таким образом, они реально создали красиво движение прав человека будущего.
Они так не думали, но они сделали для нас, и было очень хорошо.
Что же произошло лет спустя?
Что произошло, были женщины, например, которые хотели получить право голосовать, приняли концепцию основоположников, анатомические общности являются более важными, чем анатомические различия, и сказали: «Это
После успешного движения прав человека возникло успешное движение гражданских свобод, где мы встречали людей, как «Путешествие правда», которые говорили: «Я не женщина?» Мы встречаем мужчин, которые говорили
Мы наблюдаем то же самое с движением прав инвалидов.
Проблема заключается, конечно, в том, что, когда мы начинаем рассматривать все эти общие вещи, мы должны начать делать вопрос, почему сохраняются определенные разделения.
Помните, я хочу сохранить некоторые разделения, анатомически, в нашей культуре.
Например, я не хочу дать рыбы те же права, как и человек.
Не хочу сказать, что мы полностью отказались от анатомии.
Не хочу сказать, что пятилетнему должно позволить согласиться с сексом или согласиться с браком.
Таким образом, существуют некоторые анатомические разделения, которые для меня имеют смысл и которые мы должны сохранять.
Но задача заключается в том, чтобы выяснить, какие они есть и почему сохраняем их, и их значение.
Вот, давайте обратимся к тем двум существам, которые были задуманы в начале этой беседы.
У нас есть два существа, оба были созданы в середине 1979 года ровно в один и тот же день.
Давайте представим, одна из них, Мария, родилась три месяца преждевременно, поэтому она родилась 1 июня 1980 года.
Кроме того, Генри родился на законный срок, поэтому он родился 1 марта 1980 года.
Просто благодаря тому, что Мария родилась три месяца преждевременно, она получает все права три месяца ранее, чем Генри: право согласиться с сексом, право голосовать, право пить.
Генри приходится ждать все это, не потому, что он фактически ничем не отличается по возрасту, биологически, за исключением того, когда он родился.
Мы находим другие виды странности, относительно того, какие их права.
Генри, благодаря тому, что считается мужчиной — хотя я вам не сказал, что он XY — теперь может быть опубликован, о чем Марии не нужно беспокоиться.
В то время, Мария не может во всех странах иметь то же право, что Генри имеет во всех странах, т.е. право начать жить.
Генри может зачать брак в любом государстве, женщиной, но Мария может только в нескольких странах, женщиной.
Таким образом, мы имеем эти анатомические категории, которые сохраняются, которые во многих отношениях являются проблематическими и спорными.
И возникает вопрос: Что мы делаем, так как наша наука становится настолько хороша в области анатомии, что мы достигнем точки, когда мы должны признать, что демократия, основанная на анатомии, может
Я не хочу бросить науку, но в то же время, иногда кажется, что наука идет из-под нас.
Что ж, куда мы идем?
Может показаться, что то, что происходит в нашей культуре, является какое-то pragmatическое отношение: «Мы должны где-то нарисовать линию, и мы будем где-то нарисовать линию».
Так, например, Техас в одном месте решил, что означает, что супружество с мужчиной означает, что у вас нет хромосомы YY, а означает, что супружество с женщиной означает, что
На практике они не тестируют людей на свои хромосомы.
Но и это очень странно, из-за истории, которую я вам начал говорил о синдроме андрогенов.
Если обратиться к одним из основателей современной демократической системы, д-ру Martin Luther King, он предлагает нам какое-то решение в своем выступлении «Я имею мечту».
Он говорит, что мы должны судить людей «не только по цвету их кожи, но и по содержанию их характера», переходя за анатомию.
И хочу сказать: «Да, это звучит, очень хорошая идея». Но на практике, как вы её делаете?
Как вы оцениваете людей, основываясь на содержании характера?
Дополнительно хочу отметить, что я не уверен, как должны распределять права человека, потому что, надо признать, существуют некоторые золотые retrievers, которые, вероятно, более достойны социальных услуг, чем не
Говорю также, что существуют вероятно и несколько желтых Лабораторов, которые я знаю, которые более способны принимать информированные, интеллектуальные, зрелые решения о сексуальных отношениях, чем не
Вот, как мы реализуем вопрос о содержании характера?
Получается, что это очень трудно.
И часть меня также спрашивает, что будет, если содержание характера окажется чем-то, которое будет сканировать в будущем, способное увидеть с помощью КТ?
Можем ли мы действительно туда пойти?
Не уверен, куда мы идем.
Что я знаю, является то, что кажется, очень важно думать о идее о том, что США являются ведущими в решении этой проблемы демократической системы.
Мы сделали очень хорошую работу, борясь с демократией, и я думаю, что мы еще в будущем сделаем хорошую работу.
Мы не имеем ситуации, которая существует в Иране, например, когда мужчина, который сексуально привлекает других мужчин, может быть uccided, если он будет готов подвергаться сексуальному изменению, в
Мы не имеем такой ситуации.
Говорю, что у нас нет такой ситуации — хирургом, с которым я говорил несколько лет назад, который передал набор совместных двойок, для того, чтобы отделить их, часть для того
Но когда я был на телефоне, спрашивая, почему он будет делать эту операцию — это была очень высокого риска хирургии, его ответ был, что в другой стране эти дети будут очень плохо
Meine respuesta к нему была: «Ну, считаете ли вы политический убежища, а не операции по разделению?» Соединенные Штаты предложили огромную возможность позволить людям оставаться, как они есть, без необходимо
Вот, считаю, нам нужно вести.
Ну, для того, чтобы закончить, хочу предложить, что я много говорил о padreх. И хочу думать о возможностях, какой была бы демократия, или какой бы была, если бы
И хочу сказать немного радикальное для феминистов, именно поэтому я считаю, что могут быть различные виды знаний, которые могут прийти от различных анатомических форм, особенно когда у нас
Долгое время, потому что я был заинтересован в межсексуальных отношениях, я также был заинтересован в исследованиях сексуальных различий.
И одна из вещей, которые интересовали меня, — рассмотреть различия между мужчинами и женщинами в отношении того, как они мыслят и действуют в мире.
Что мы знаем из межкультурных исследований, что женщины, в среднем, не все, но в среднем, склонны очень тщательно относиться к сложным социальным отношениям и заботиться о людях, которые
Если мы думаем о том, мы имеем интересную ситуацию в руках.
Hace лет, когда я был в магистратуре, один из моих ректоров, который знал, что я заинтересован в feminismе, я себя считал feminismом, как я и сегодня, задал очень
Он сказал: «Расскажите, что же feminino в отношении feminismа». И я думал: «Ну, это самый плохой вопрос, который я слышал никогда.
Фемизм заключается в том, чтобы исключить стереотипы о половом положении, поэтому нет ничего женского в feminismе. « Но чем больше я думал о его вопросе, тем больше я думал, что
Это означает, что, в среднем, может быть что-то, среднем, различное о женском мозге от мужского мозга, которое делает нас более внимательны к глубоким сложным социальным отношениям
Таким образом, когда padre были чрезвычайно внимательны в вопросах того, как защитить человека от государства, можно было бы, если бы мы внедрили больше матерей в эту концепцию, то, что мы получ
Может быть, именно здесь нам нужно идти в будущем, когда мы расширяем анатомию, меньше думаем о индивидуальном теле, как о личности, а больше о тех отношениях.
Таким образом, когда мы люди пытаемся создать более совершенную единицу, мы думаем о том, что мы делаем для другого.
Спасибо.
( aplaus)
Как художник, соединение для меня очень важно.
Благодаря своей работе я пытаюсь описать, что люди не отделены от природы и что все взаимосвязано.
Первый раз я был в Антарктика почти 10 лет назад, где я видел свои первые льдеры.
Я был в восхищении.
Мое сердце стучало быстро, голова беспокоилась, пытаясь понять, что было, перед нами.
icebergs вокруг меня лежали почти 200 футов от воды, и я не мог помочь, но думал, что это один снежок на месте еще одного снежника, год за годом.
Icebergs рождаются, когда они убеждены от glaciers или убеждены от ледовых складок.
Каждый iceberg имеет свою собственную индивидуальную личность.
Они имеют свой характер взаимодействия с своей средой и их опытом.
Некоторые отказываются отказаться и держать его до конца, а другие больше не могут принимать его и распадаться в гнездо драматической страсти.
Легко думать, глядя на ледяное озеро, они изолированы, они отделены и одиноки, точно так же, как мы, люди, иногда глядим на себя.
Но реальность далеко от нее.
Как только iceberg плавает, я дышаю в его древней атмосфере.
Когда ледовойecheg плавает, он выпускает минерально богатую питьевую воду, которая питает многие формы жизни.
Я подходю к фотографии этих ледовых гор, словно я делаю портреты своих предков, зная, что в этих отдельных моментах они существуют таким образом и никогда больше не будут существовать таким образом
Это не смерть, когда они плавают; это не конец, а продолжение их пути через цикл жизни.
Некоторые из ледовых льдов, которые я фотографировал, очень молодой – около тысячи лет.
А некоторым ледовым породам более 100 тысяч лет.
Последние фотографии, которые я хотел бы вам показать, относятся к ледяномуbuchenю, который я фотографировал в Гвинен.
Это очень редкая случайность, когда вам приходится реально наблюдать движение льда. Вот именно. Вы можете увидеть слева маленький яхт.
Это о 15 метровом лодке.
И хочу, чтобы вы обратили внимание на форму ледяного озера и где он находится на воде.
Вы можете видеть, он начинает вращаться, и лодка передвинулась на другую сторону, и человек стоит там.
Это среднего размера Greenland Iceberg.
Это около 120 футов над водой, или 40 метров.
И это видео было опубликовано в реальном времени.
(Музыка)
Вот и iceberg показывает вам другой стороны своей личности.
Спасибо.
Вы знаете, что я пишу для детей, и я, вероятно, самый часто читаемый детский писатель Америки.
И постоянно говоря людям, что я не хочу показываться, как ученый.
Можете иметь меня как фермер, или в коже, и никто никогда не выбрал фермера.
Сегодня я здесь, чтобы разговаривать с вами о кругах и эпифансиях.
И известно, эпифансия обычно означает то, что вы найдете, где-то упал.
Просто нужно ходить по кварталу, чтобы увидеть его как эпифанцию.
Это картина круга. Это сделал мой друг — Роберт Боллингброк.
Это какой-то сложный круг, о котором я хочу вам рассказать.
Meine круги начались еще в 60-е годы в средней школе в Стоу, Охайо, где я был классическим чемпионом.
Я был дядя, который каждую неделю шел кровью в детской комнате, до тех пор, пока одна учительница спасла мою жизнь.
Она спасла мою жизнь, позволяя мне ходить в トイレ в коридоре учителей.
Она делала это тайно. Она вела его три года. И мне приходилось уйти из города.
Мне было ладонь, я получил 85 долларов, и я оказался в Сан-Франкосе, Калифорнии, встретился с любовью, а в 80-е, оказалось, что необходимо было начать
約 три или четыре года назад, в середине ночи, была телефонная связь от этой преподаватели, миссии Постен, которая казала: «Мне нужно увидеть вас.
Мне жаль, что нам никогда не приходилось знакомиться друг с другом как взрослые.
Может ли вы приехать в Охайо, и привезли того человека, которого я знаю, что вы нашли до сих пор.
И должен упомянуть, что у меня рака почечного пузыря, и хочу, чтобы вы, пожалуйста, быстро сообщили о этом.
Ну, завтра мы были в Кливլենте.
Мы взяли ее взгляд, мы हились, мы плакали, и мы знали, что ей нужно было быть в хосписе.
Мы нашли ее, мы ее привезли, и мы заботились о ней и наблюдали за ее семьей, потому что было необходимо. Это то, что мы знали, как делать.
И только когда женщина, которая хотела знать меня, как взрослый, должна была знать меня, она превратилась в коробку пепла и была puesta в руки.
И что произошло, круг geschlossen, он стал кругом, и та эпифансия, о которой я говорил, появилась.
Epifaniя заключается в том, что смерть является частью жизни.
Она спасла мою жизнь; я и мой партнер спасли ее.
И хорошо известно, этому части жизни нужно все, что делает оставшаяся жизнь.
Требуется истина и красота, и я очень счастлив, что сегодня здесь так много упомянуто.
Это также нужно – ему нужно честность, любовь и удовольствие, и наша задача передать эти вещи.
Спасибо.
( aplaus)
В 1980-е годы, в коммунистической Восточной Германии, если вы являлись ordenadorом, вы должны были зарегистрировать его с правительством.
Вы должны были зарегистрировать образец текста из штампа.
Это было сделано, чтобы правительство могло определить, откуда происходит текст.
Если они найдут газету, в которой был неправильный мысль, они могли бы определить, кто создал этот мысль.
И мы в Западе не могли понять, каким образом кто-нибудь может сделать это, каким образом будет ограничена свобода слова.
Мы никогда не сделаем так в наших собственных странах.
Но сегодня, в 2011 году, если вы будете купить цветной лазерный принтер от любого крупного производителя лазерного принтера и печатайте страницу, эта страница будет иметь небольшие желтые точки, отпечатанные на каж
Это происходит сегодня с нами.
И никто не parece делать шумиху.
Это пример того, как наши собственные власти используют технологию против нас, граждан.
Это один из основных трех источников онлайн-problems сегодня.
Если мы рассмотрим, что действительно происходит в онлайн-мире, мы можем группировать атаки на основе атакеров.
Мы имеем три основные группы. Мы имеем онлайн- criminals. Как и здесь, мы имеем г-н Дмитрий Golubov, из города Киева, Украины.
И мотивы онлайн- criminals очень легко понять. Эти люди зарабатывают деньги. Они используют онлайн-атаки для того, чтобы заработать много денег – и много и много.
На самом деле существует несколько случаев миллионеров онлайн, мультимиллиардеров, которые заработать деньги с их нападений.
Это Мате Ньютон, Тарик Аль-Даур и так далее и так далее.
Эти люди делают свои деньги онлайн, но они делают его через незаконные средства, такие как банковские Troyers, которые крадут деньги с наших банковских счетов, когда мы делаем онлайн-банкинг, или
Американская секретная служба два месяца назад заморозила швейцарский банковский счет американского президента Самого Яина, а в его банковском счете было 14,9 млн. американских долларов, когда он был спрятан.
Сам Ян находится без вести; никто не знает, где он находится.
И я считаю, что сегодня для каждого из нас более вероятно стать жертвой преступлений, чем сегодня в реальном мире.
И очень очевидно, что это только будет хуже.
В будущем большая часть преступлений будет происходить онлайн.
Вторая основная группа нападающих, которые мы видим сегодня, не мотивирована деньги.
Они мотивированы чем-то ещё — мотивированы протестами, мотивированы мнением, мотивированы смешком.
Группы, как Anonymous, возросла за последние 12 месяцев и стали крупным игроком в области онлайн-атак.
Таким образом, они являются три основные нападающие: преступники, которые делают это за деньги, хакеристы, как  Anonymous, делают это для протеста, а затем последней группой являются национальные государства
После того, рассматриваем случаи, какое произошло в DigiNotar.
Это единственный пример того, что происходит, когда правительства нападают на собственных граждан.
DigiNotar является органом сертификации из Нидерландов — или, на самом деле, было.
Он оказался в банкротстве прошлой осенью, потому что они были заблокированы.
Кто-то вмешался, и они тщательно рутировали его.
И еще прошлой неделе, на встрече с представителями правительства Нидерландов, я спросил одного из лидеров команды, было ли ему вероятно, что люди умерли из-за  хакерства DigiNotar.
И его ответ был: हाँ.
Вот, как люди умирают в результате такого хизма?
Bueno, DigiNotar является CA. Они продают сертификаты. Что делать с сертификатами?
Ну, вам нужно сертификат, если у вас есть сайт, который имеет https, SSL-зашифрованные услуги, услуги, как Gmail.
Сегодня все, или большая часть нас используют Gmail или один из их конкурентов, но эти услуги особенно популярны в тоталитарных государствах, например в Иране, где диссиденты используют иностранные услуги, такие как Gmail
Кроме того, они могут, если они охотятся на иностранный CA и выдают сомнительные сертификаты.
Именно так и произошло с случаем DigiNotar.
Что касается арабской весны и событий, которые происходили, например, в Египте?
Bueno, в Египте в апреле 2011 года rioters оккупировали штаб-квартиру egipской секретной полиции, а когда они оккупировали здание, они обнаружили много документов.
Среди этих документов был этот binder, под названием «ФинФister». А внутри его binder были записи компании, основанной в Германии, которая передала правительству Египта набор инструментов для interceptирования,
Они продали этот инструмент за 280.000 евро правительству Египта.
штаб-квартиры компании находятся прямо здесь.
Западные правительства обеспечивают абсолютистам инструменты для того, чтобы делать это против собственных граждан.
Но Западные правительства также делают это для себя.
К примеру, только несколько недель назад в Германии обнаружили так называемый «Государственный тайник», который был использован правительственными чиновниками для того, чтобы расследовать собственных граждан.
Если вы являетесь подозрительным в суде, ну, достаточно очевидно, ваш телефон будет блокирован.
Но сегодня, это далеко за пределы того.
Они будут щемить ваше соединение Интернета.
Они даже будут использовать инструменты, такие как State Trojan, чтобы инфицировать компьютер Trojan, который позволяет их смотреть все ваше общение, слышать ваши онлайн-дискуссия, собирать ваши пароль.
Когда мы глубже вспоминаем о таких вещах, очевидный ответ людей должен быть: «OK, хорошо, это звучит плохо, но это реально не влияет на меня, потому что я законный гражданин
Потому, что у меня нет ничего, чтобы скрыть. «И это  Argument, который не имеет смысла. Публикация конфиденциальности предполагается. Публикация конфиденциальности не подходит для обсуждения.
Это не вопрос о конфиденциальности против безопасности.
Это вопрос свободы против контроля.
И хотя мы можем доверять правительствам в настоящее время, теперь, в 2011 году, любые права, которые мы передали, будут переданы.
И доверяем, доверяем слепо кто-либо будущее правительство, правительство, которое может существовать уже 50 лет?
Это вопросы, о которых мы должны беспокоиться в течение следующих 50 лет.
Знаете, сколько выборов принимаете в среднем день?
Знаете, сколько выборов принимаете в средней неделе?
Недавно проведено опрос с более 2000 американцев, а средний размер выборов, которые обычные американцы делают, составляет около 70 в день.
Недавно было проведено исследование, проведенное с вице-президентами, в котором они наблюдали вице-президентов в течение всего  semana.
И эти ученые просто документировали все различные задачи, которые эти руководители выполняли и сколько времени они dedicaли принимать решения, связанные с этими задачами.
И они обнаружили, что средний директор компании занимает около 139 задач в неделю.
Каждая задача состояла из многих, многих, многих подвыборок, конечно.
50 процентов их решений были приняты за девять минут или меньше.
solo около 12 процентов решений принимали они 1 час или более своего времени.
Решите о своих собственных выборах.
Знаете, сколько выборов делают его в категорию девять минут, а в категорию один час?
Что вы думаете, что вы работаете хорошо, когда управляете этими выборами?
Сегодня я хочу hablaть о одной из самых больших проблем выбора, существующих в современном мире, а именно проблеме перегрузки выбора.
Хочу о проблеме и некоторых потенциальных решениях.
Теперь, когда я хочу hablaть о этой проблеме, я буду делать некоторые вопросы для вас, и я буду хочу знать их ответы.
Если я задаю вам вопрос, так как я слеп, только поднять руку, если вы хотите, чтобы сжигать несколько калорий. (Улыбка) В противном случае, когда я задаю вам вопрос
Вот, для первого вопроса для вас сегодня: готовы ли вы слышать о проблеме перегрузки выбора? ( aplaus) Спасибо.
Вот, когда я был выпускником в Университете Станфорд, я часто ходил в эту очень, очень развитую аптеку; по крайней мере, в то время она была реально развитой.
Это был магазин, называемыйdreher's.
Сегодня этот магазин, почти как ходить в аттракционный парк.
У них было 250 различных видов помидоров и уксузов, более 500 различных видов фруктов и овощей и более двух десятков различных видов бутилированной воды, и это было во время,
Когда-то я любил ходить в этот магазин, но в одном случае я спросил себя: ну, а вы никогда не покупали ничего?
Вот их ореховое масло.
У них было более 75 различных видов оливкового масла, включая те, которые находились в замкнутом корпусе, которые поступили от тысячилетних оливковых деревьев.
Так, один день я решил заплатить визит к менеджеру, и я спросил менеджера: «Работает ли эта модель, предлагая людям все эти выборы?» И он обратил внимание на автобусы туристов, которые обычно показ
Мы решили сделать небольшой эксперимент, и мы выбрали жим для нашего эксперимента.
Вот их пивоварня.
Они имели 348 различных видов jam.
Мы установили небольшой 試作ныйブース прямо возле входа магазина.
Мы там выпустили шесть различных хмелевых saborов или 24 различных хмелевых saborов, и мы рассмотрели две вещи: во-первых, в каком случае люди более склонны остановиться, попробовать
Больше людей остановились, когда было 24, около 60 процентов, чем когда было шесть, около 40 процентов.
Следующая cosa, мы рассмотрели, в каком случае люди более склонны купить бутылку румы.
Теперь мы видим противоположный эффект.
Из тех, кто остановился, когда было 24 часа, только 3% их реально приобрели бутылку хмеля.
Из тех, кто остановился, когда их было шесть, теперь мы видели, что 30 процентов из них efectivamente приобрели бутылку хмеля.
Теперь, если делать 計算, люди, по крайней мере, в шесть раз более склонны купить бутылку хмеля, если они встретились с шестью, чем если они встретились с 24
Теперь, решить не купить бутылку хмеля, вероятно, хорошо для нас — по крайней мере, она хорошо для наших бедер, но выяснилось, что проблема перегрузки выбора влияет на нас даже при
Мы избираем, не выбирать, даже когда это противостоит нашим лучшим самоinteresseм.
Что ж, vamos к теме дня: финансовые ahorты.
Теперь я хочу описать вам исследование, проведенное с Гуром Хабerman, Эмиром Каменицей, Wei Jang, где мы рассмотрели решения о пенсии почти миллиона американцев из около 650 планов, всех
И то, что мы обнаружили, было, что, efectivamente, существовала корреляция.
Таким образом, в этих планах было около 657 планов, которые варьировали от предложения людям где-нибудь от двух до 59 различных фондовых предложений.
И мы обнаружили, что чем больше средств предлагаются, тем меньше участия.
Если обратиться к estremностям, тем планам, которые предлагали вам два фонда, ставки участия составили около середины 70-х годов — все еще не так высоки, как мы хотим, чтобы они были.
В тех планах, которые предлагали почти 60 фондов, ставки участия теперь снижены до 60 процентов.
Сегодня оказалось, что даже если вы решите участвовать, когда есть больше выборов, даже если это влечет негативные последствия.
Для тех, кто решил участвовать, чем больше выборов доступно, тем более вероятно, что люди полностью избежали акций или акционерных фондов.
Чем больше выборов доступно, тем более вероятно, они будут положить все свои деньги на рынок чистой валюты.
Сегодня ни одно из этих экстремальных решений является такими решениями, которые любой из нас будет рекомендовать людям, когда вы рассматриваете их будущее финансовое благополучие.
Bueno, за последнее десятилетие мы наблюдали три основных негативных последствия предоставления людям все больше и больше выборов.
Это более вероятно, чтобы задержать выбор, задерживать выбор, даже когда это будет против их лучших собственных интересов.
Они более склонны принимать плохие решения – хуже финансовые решения, медицинские решения.
Они более склонны выбирать вещи, которые их менее удовлетворяют, даже когда они объективно лучше.
Основная причина этого заключается в том, что мы можем наслаждаться огромными стенами майонезов, помидоров, уксуса, варенья, но мы не можем делать расчет и контраст и реально выбирать из
Вот, что я хотел бы предложить сегодня для вас четыре простых техники — техники, которые мы проверили по одному или другому на различных исследовательских площадках, которые можно легко применить в своих бизнесах.
Первый: Уменьшение. Вы слышали его ранее, но никогда не было более справедливо, чем сегодня, меньше является более.
Люди всегда беспокоятся, когда я пишу: «Удалить». Они всегда беспокоятся, что они будут терять места на полках.
Но, в самом деле, мы видим все более и больше, что если вы готовы сократить, избавиться от тех дополнительных дополнительных вариантов, ну, есть увеличение продаж, снижение расходов, есть повышение опыта выбор
Когда Proctor &amp; Gamble переходили от 26 различных видов Head & Shoulders до 15, они видели увеличение продаж на 10 процентов.
Когда компания «Золотая  Katze» избавиться от 10 лучших продаваемых продуктов для kucing, они видели увеличение прибыли на 87 процентов, что было результатом как увеличения продаж и снижения расходов.
Вы знаете, среднего магазина продуктов сегодня предлагает вам 45 000 продуктов.
Типичный Walmart сегодня предлагает вам 100 000 продуктов.
Но ни один крупнейший ритейлер, ни один крупнейший ритейлер в мире, является Алди, и он предлагает только 1400 продуктов — один вид томатового соуса.
Сегодня в мире финансовых ahorros, считаю, один из лучших примеров, которые стали опубликованы недавно, о том, как лучше управлять предложениями выбора, было то, о чем David Laibson
Каждый один сотрудник harvard теперь автоматически регистрируется в фонд жизненного цикла.
Для тех людей, которые действительно хотят выбрать, они получают 20 фондов, а не 300 или более фондов.
Вы знаете, часто люди говорят: «Я не знаю, как カットать.
Это все важные решения. «И первое, что я делать, я хочу спросить сотрудников: «Расскажите, как эти решения отличаются друг от друга.
Если ваши сотрудники не могут их отличить, ни ваши потребители.
Сегодня, прежде чем мы начали нашу сеанс, я говорил с Гари.
И Гарри сказал, что будет готов предложить этому зрителю бесплатную  छुट्टеньку по всей стоимости на самую красивую дорогу мира.
Вот описок дороги. И я хотел бы, чтобы вы его прочитали. И теперь я буду дать вам несколько секунд, чтобы его прочитать, а затем хочу, чтобы вы подцепили руки,
Все, кто готов принимать его под своё предложение. Это все? Хорошо, дайте вам еще что-то о этом рассказать. (Улыбка) Все, кто готов принимать участие в этом путешествии
Tutto ок. Теперь, в самом деле, у вас объективно была более важная информация, чем во втором, но я предполагаю, что вы чувствовали, что она была более реальной во втором.
Потому, что картинки сделали его более реальным для вас.
Это приводит меня к второй технике для решения проблемы перегрузки выбора, которая является конкретизацией.
Чтобы люди могли понять различия между выборами, они должны быть способны понимать последствия, связанные с каждым выбором, и что последствия должны чувствоваться ярко, очень конкретно.
Почему люди платят среднее от 15 до 30 процентов чаще, когда используют ATM-карты или кредитную карту, в отличие от наличных денег?
Потому что он не чувствует себя, как настоящее деньги.
И получается, что, делая его более конкретным, может быть очень положительным инструментом, который можно использовать для того, чтобы люди экономили больше.
Вот, исследование, которое я сделал с Шломом Бенаrtzi и Alessandrом Предиtero, мы сделали исследование с людьми ING — сотрудниками, которые работают в ING, и теперь эти люди находились в
И во время этого заседания мы сохраняли заседание точно так, как было ранее, но добавили одно маленькое.
Единственное, что мы добавили, мы просили людей просто думать о всех положительных вещах, которые могут произойти в вашей жизни, если вы будете делать больше.
Благодаря этому простому делу, было увеличение заявления на 20 процентов, а также увеличение количества людей, которые готовы ahorрать или сумму, которую они готовы положить в свой аккаунт, на четыре процента
Третья технология: классификация. Мы можем справиться с более чем более категориями, чем мы можем справиться с выборами.
Вот, например, вот исследование, которое мы сделали в журнале.
Получается, что в продуктов питания Wegmanns, расположенных в коридоре उत्तर-восточного коридора, магазины варьируются от 331 различных видов журналов до 664.
Но вы знаете, что? Если я вам поzeigю 600 журналов и разделю их на 10 категорий, а если я вам 400 журналов и разделю их на 20 категорий, вы считаете, что я
Потому что категории показывают, как их разделить.
Вот два различных дисплея ювелирных изделий.
Второй называется « jazz», а второй называется « swing». Если вы думаете, что дисплей слева является swing, а дисплей с правой – jazz, нажмите руки. (lichtclapping) ОК,
Если вы думаете, что  Jazz на левой стороне, а  Jazz на правой стороне – swing, свяжитесь руками.
ठीक, немного больше.
Теперь, получается, что вы правы.
Второй слева – джаз, а второй – джаз, но вы знаете, что?
Это абсолютно безсмысленная система классификации. (Улыбка) Kategorien нужно сказать выборчику, а не принимателю решения.
И часто вы видите эту проблему, когда дело доходит до длинных списков всех этих фондов.
Для кого они должны быть информирующими?
Meine четвертая техника: Состояние для сложности.
Получается, что мы можем реально управлять гораздо больше информации, чем мы думаем, мы просто должны ее थोड़ा проще. Мы должны постепенно увеличить сложность.
Я хочу вам показать один пример того, о чем я говорил.
Давайте принять очень, очень сложное решение: купить автомобиль.
Вот немецкий производитель автомобилей, который дает вам возможность полностью изготовить ваше авто.
Вы должны принять 60 различных решений, полностью формировать свой автомобиль.
Сегодня эти решения различаются в количестве выборов, которые они предлагают за решение.
Farben машины, цвета наружных автомобилей — у меня было 56 вариантов.
Engines, gearshift — четыре решения.
Вот теперь, я собираюсь изменить порядок, в котором появляются эти решения.
Таким образом, половина клиентов будет переходить от высокого выбора, 56 цветов автомобиля, до низкого выбора, четыре скорости.
Вторая половина клиентов будет переходить от низкого выбора, четырех скоростей передачи, до 56 цветов автомобиля, высокого выбора.
Что я буду смотреть? Насколько активны вы. Если вы постоянно нажмите кнопку по умолчанию по решениям, это означает, что вы загружаетесь, что означает, что теряете вас.
Что вы видите, это люди, которые переходят от высокого выбора к низкому выбору, они постоянно и постоянно ищут этот кнопку по умолчанию. Мы теряем их.
Это та же информация. Это та же количество выборов.
Единственное, что я сделал, — изменил порядок, в котором представлена эта информация.
Если я начню для вас просто, я aprenderю, как выбирать.
Даже несмотря на то, что выбор скорости не говорит ничего о моих предпочтениях для интерьера, он все еще готов для того, как выбрать.
Это также заставляет меня emozionировать этот большой продукт, который я собираю, так что я более готов буду мотивировать и заниматься.
Продолжим. Я говорил о четырех методах для того, чтобы минимизировать проблему перегрузки выбора: taglio — избавиться от лишних вариантов; конкретизовать — сделать ее реальной; классифицировать — мы можем
Все эти методы, которые я describую сегодня, предназначены для того, чтобы помочь вам управлять своими выборами — лучше для вас, лучше для людей, которые вы servirе.
Потому, что я считаю, что ключ, чтобы получить максимум от выбора, заключается в том, чтобы быть ловко относиться к выбору.
Чем больше мы сможем быть любопытными в выборе, тем лучше мы сможем практиковать искусство выбора.
Спасибо.
( aplaus)
Мне кажется, нам нужно сделать что-то относительно части культуры медицины, которую нужно изменить.
И я думаю, что это начинается с одного врача, и это я.
Может быть, я достаточно долго находился вокруг, чтобы позволить себе отдать некоторые свои ложные респектабельности, чтобы они могли сделать это.
Перед тем, как я реально начню работу, начнем с थोком бейсбол.
Hey, почему не?
Мы близимся к концу, приближаемся к серии World Series.
Все мы любим бейсбол, а мы? (Улыбка) бейсбол полный невероятными статистиками. И их тысячи. «Moneyball» должен выходить, а все о статистике и использовании статистики для
Я хочу сосредоточиться на одном статистическом показателе, о котором, espero, многое из вас слышали. Это называется среднего банкротства. Говорим о 300, бомбардир, который забивает 300.
Это означает, чтоボールspieler сыграл  सुरक्षित, сыграл  सुरक्षित три раза из 10 атаков.
Это означает, что мяч ударил в защитную линию, он падал, он не был зацеплен, и кто-нибудь, пытаясь бросить его в первую линию, не оказался в нужное время,
Знаете, как называют 300-打ца в Major League Baseball? Хорошо, очень хорошо, может быть, все-звезда.
Знаете, как называют catcher 400 ベースボール?
Это кто-то, который, кстати, четыре раза успешно ударил из 10
Легенда — как и в Теде Williams, легендарная — последний игрок Major League, который занял более 400 голов во время регулярного сезона.
Теперь давайте обратим это обратно в мой мир медицины, где я гораздо более комфортен, или, возможно, थोड़ा менее комфортабельен после того, о чем я хочу разговаривать с вами.
Предположим, что у вас апендицит, и вы ссылаетесь на хирурга, который берет 400 на апендицитов. (Улыбка) Как-то это не работает, а?
Теперь представьте, что вы живете в определенной части определенного удаленного места и у вас есть любимый, который имеет блокаторы в двух коронарных артерии, и ваш врач семьи ссылается на этого любимого на кардиолог, который
Она находится на пути возвращения.
И она бьет 257. Как-то это не работает.
Но я хочу спросить вас вопрос. Что считаете, среднего балла для кардиохирургия или для фельдшера или для хирургии терапевта или для невролога, ортопеда, терапевта?
1,000, очень хорошо.
Сегодня истина того, никто не знает, в медицине никогда не знает, зачем бить хороший хирург или врач или парамед.
Что мы делаем, это отправляем каждого из них, включая меня, в мир с призывом, чтобы они были совершенными.
Никогда, никогда не ошибайтесь, но вы заботитесь о деталях, о том, как это будет произойти.
Это было сообщение, которое я воспринял, когда я был медицинским школьным студентом. Я был obsessivo-компульсивным студентом. В старшем классе один классик сказал, что Брайан Goldman будет изу
И я учился в маленьком куколке в реcepcionе медсестер в Генеральной больнице toronto, далеко от нее.
И я запомнил все.
Я запомнил в классе анатомии происхождение и напряжения каждого мышц, каждого ветви каждой артерии, которые выходили из аортальной железы, дифференциальные диагнозы являются недоступными и общими.
Я знал и дифференциальную диагностику относительно того, как классифицировать tubulyarную кислотацию мочевого пузыря.
И все эти годы я собирал все больше и больше знаний.
И я хорошо сделал, окончил курс с почетом, плюс лауреат.
И я выходил из медицинской школы с впечатлением, что, если бы я запомнил все и знал все, или как можно больше, как можно ближе к тому, чтобы я был иммунизован против ошибок.
И она работала некоторое время, пока я встретилась сseñorойdrucker.
Я был residente в образовательной больнице aquí в Торонто, когда миссисdruckер привезли в аварийный отделение больницы, где я работал.
В то время я был назначен кардиологическому servicio на rotación кардиологического блока.
И была моя работа, когда аварийный персонал вызывал консультацию по кардиологи, чтобы увидеть пациента, который находится в опасности, и сообщить о своем присутствовании.
И я видел миссиюdrucker, и она была без дыхания.
И когда я ее слышал, она слышала хмель.
И когда я слышал ее грудь с помощьюstethoscope, я слышал скрипящиеся звуки со стороны обеих, которые говорили, что она находится в тяжелом сердечном кризисе.
Это состояние, в котором сердце не функционирует, а вместо способности pompaть все кровь вперед, некоторые кровь возвращается в легкие, легкие заполнены кровью, и поэтому у вас краткое дыхание
И это не было трудно сделать диагностику.
Я его сделал и поставил на работу по лечению ее. Я ей дали аспирин. Я ей дали лекарства для облегчения напряжения в ее сердце.
Я ей дали лекарства, которые называем мочегонные средства, таблетки для воды, чтобы она могла выпить жидкость доступа.
И в течение следующей часа или двух она начала лучше чувствовать себя.
И я чувствовал себя очень хорошо.
И вот когда я совершил первый ошибок; я отправил ее домой.
В самом деле, я сделал еще две ошибки.
Я отправил ее домой, не говоря ни о своем присутствие.
Я не उठил телефон и ничего не делать, а его задачей было вызвать своего участника и вести историю его, чтобы он получил шанс увидеть ее для себя.
И он ее знал, он смог бы предоставить дополнительную информацию о ней.
Может, я сделал это по хорошей причине.
Может, я не хотел быть высокооплачиваемым residente.
Может, я хотел бы быть таким успешным и таким способным нести ответственность, и я смог бы заботиться о своих пациентах, не приходя даже обращаться к нему.
Вторая ошибка, которую я сделал, была хуже.
Когда я отправляла ее домой, я игнорировала маленькую 声ть, которая пыталась мне сказать: «Золотойマン, не лучшая идея.
Не делать это. «В самом деле, я был так подавлен, что я пытался спросить медсестры, которая  cuidала за миссиейdrucker», «Вы думаете, что ей будет хорошо, если она
Таким образом, я подписала документы о лечении, а скорой помощи пришла, парамедики привезли ее домой.
После чего я вернулся к своей работе на воротах.
Все остальные дни, вечером, я испытывал такое ощущение коммутации внутри желудка.
Но я продолжал свою работу.
И в конце дня, я собрался, чтобы уйти из больницы и пошел на парковку, чтобы взять свой автомобиль и отправиться домой, когда я сделал то, что обычно не делаю.
Я прошелdepartamento чрезвычайной помощи на пути домой.
И там была еще одна медсестра, не та, которая раньше ухаживала за миссиейdrucker, а еще одна медсестра, казала мне три слова, которые я знаю, ненавижу для большинства
Другие врачи также их ненавидят, но есть что-то особенное относительно неотложной медицины, потому что мы видим пациентов очень медленно.
Три слова: «Упоминаете? «Упоминаете ли вы пациента, которого вы отправили домой?» Другая медсестра спросила чётко. «Ну, она вернулась», в том tónе голоса.
Ну, она была нормально восстановлена.
Она была возвращена и находилась вблизи смерти.
После того, как она добралась домой, после того, как я ее отправил домой, она опустилась и ее семья позвонила в 911 и парамедики привезли ее обратно в аварийный отдел, где
И она еле дышанула, и была  azul.
И чрезвычайная служба бросила все остановки.
Они дали ей лекарства для повышения ее кровяное давление.
Они положили ее на вентилятор.
И я был shocked and shaken to the core. И я прошел этот Roller Coaster, потому что после того, как они стабилизировали ее, ее отправили в стационарное лечение, и я надеялся,
И в течение следующих двух или трех дней было ясно, что она никогда не будет раскрываться.
Она получила irreversible повреждение головного мозга. И семья собралась. И в течение следующих восьми или девяти дней они отказались от того, что происходило.
И через девять дней они отправили ее: миссисdrucker, жена, мать и бабушка.
Говорят, вы никогда не забываете имена тех, кто умер.
И это было мое первое знакомство с этим.
В течение следующих нескольких недель я потерял себя и впервые испытал нездоровую ненависть, существующую в нашей культуре медицины, где я чувствовал себя одиноким, изолированным, не чувств
Вы знаете, здоровый вид, когда опровергаете секрет, который ваш лучший друг обещал вам никогда не раскрывать, а затем осложняется, а в конце концов, болезненное чувство руководит вас и
И вносите поправки и никогда не повторяете эту ошибку. Это какая-то позор, который является учителем.
Нездоровая вина, о которой я говорю, является та, которая заставляет вас очень болеть внутри.
Это один, который говорит, не о том, что было плохо, но о том, что вы плохо.
Именно так я чувствовал себя.
И это было не из-за того, что я присутствовал; он был кукол.
Он говорил с семьей, и я достаточно уверен, что онarreglировал ситуацию и убедил, что я не подвергся сомнению.
И я постоянно задавала себе эти вопросы.
Почему не спросил о своем участии?
Почему я отправил ее домой?
И потом, в самые лучшие моменты: Почему я сделал такой  stupid error?
Почему я ступил в медицину?
Постепенно, но уверенно, он поднялся.
Я начал чувствовать себя थोड़ा лучше.
И в прохладный день, была трещина в雲ях, и солнце начал выходить, и я думал, может быть, может, я снова ощутил себя лучше.
И я договорился, что если только я буду умножить свои усилия для того, чтобы быть совершенным и никогда не повторить ни одну ошибку, пожалуйста, дайте голос остановиться. И они
И потом снова произошло.
Два года спустя я присутствовал в отделении чрезвычайной помощи общей больницы, расположенной на севере от Торонто, и я увидел 25 летнего мужчину с болью в горле.
Было много работы, я был немного загружен.
Он продолжал указывать здесь.
Я посмотрел на его горло, он был немного розовый.
И я ему дали рецепт пенициллина и отправил его по пути.
И даже, когда он выходил из двери, он все еще пытался указывать на горло.
И два дня спустя я пришел на очередной аварийный рейс, и вот когда моя начальника попросила, чтобы тихо разговаривали с нами в ее офисе.
И она сказала три слова: «Упоминаете? «Упоминаете ли вы пациента, которого вы видели с болью в горле?» Ну, выяснилось, он не получил strepтоны.
Он носил потенциально опасное для жизни состояние, называемое эпиглотитом.
Вы можете Google его, но это инфекция, не горла, а верхней дыхательной дороги, и она может фактически привести к закрытию дыхательной дороги.
И к счастью, он не умер.
Он был установлен на внутривенные антибиотики, и он оправился через несколько дней.
И я прошел тот же период позора и оскорблений, и ощутил себя очищенным и вернулся к работе, пока они снова и снова и снова и снова и снова и
Дважды в одном чрезвычайном рывке, я пропустив аппендицит.
Это требует некоторой работы, особенно когда работаете в больнице, где в то время было только 14 человек в ночь.
Теперь в обоих случаях я их не отправлял домой, и я не считаю, что была никакая разница в их уходе.
Единого считал, что была щитовидная железа. Заказал ЭКГ-испытание щитовидной железы. Когда она оказалась нормальной, мой коллега, который делал реабилитацию пациента, обнаруж
Второй получил много диареи.
Я заказал некоторые жидкости, чтобы его рехидратировать и попросил своего коллегу, чтобы его переоценить.
И он сделал, и когда он обнаружил некоторое Tenderness в правом нижнем quadrante, он позвонил хирургам.
В обоих случаях они проводили свои операции и они сделали нормально.
Но каждый раз они ебать меня, ебать меня.
И хочу, чтобы можно было сказать, что мои лучшие ошибки произошли только за первые пять лет практики, как считают многие мои коллеги, что является полным Б.С. (У
solo, ashamed and unsupported.
Вот проблема: Если я не могу очиститься и разговаривать о своих ошибках, если я не могу найти еще маленькую голосовую, которая говорит о реальности, как можно ее делиться с коллег
Как можно их научить о том, что я сделал, чтобы они не делать то же самое?
Если бы я шел в комнату – например, сейчас, я не знаю, что вы думаете о меня.
Когда была последная раз, когда кто-то говорил о неудаче после неудачи после неудачи?
Oh, вы идете на коктейль-パーティー и может слышать о каком-либо другом враче, но вы не собираетесь слышать кто-то о собственных ошибках.
Если бы я подходил в комнату, наполненную своими родственниками, и попросил их поддержку, и начал raccontать, что я только-только сказал, я, вероятно, ни две из этих истори
И, efectivamente, если я знал и мои коллеги знали, что один из моих ortoтерапевтических коллег получил неправильную ногу в больнице, верь, я будет иметь проблемы с контактом глаз
Это полная ненависть ошибок. Это система, в которой существуют два вида врачей — те, которые ошибаются и те, которые не могут, те, которые могут, те, которые имеют плохие исходы
Это почти идеологическая реакция, как антитела начинают нападать на этого человека.
И у нас есть эта идея, что если мы приводим людей, которые совершают ошибки, ничего не осталось, а безопасная система.
В течение 20 лет или более медицинского вещания и журналистики я сделал личное исследование медицинских нарушений и медицинских ошибок, чтобы узнать все, что можно, начиная с первых статей, которые я писал
Мы работаем в системе, где ошибки случаются каждый день, где один из 10 лекарств является либо неправильным лекарством, дано в больнице или неправильной дозе, где в больнице полученные инфекции становятся все
В этом государстве около 24.000 канадцев умирают от предотвращенных медицинских ошибок.
В США Институт медицины оценил его 100 тысяч.
В обоих случаях это gross-per-estimates, потому что мы действительно не решили проблему, как мы должны.
Вот и дело.
В больничной системе, где медицинские знания увеличиваются каждые два или три года, мы не можем следить за ними.
Препятствие сна является абсолютно постоянным.
Мы не можем избавиться от него.
У нас есть наши когнитивные корректировки, так что я могу принять идеальную историю о пациенте с болями в животе.
Теперь взять того же пациента с болями в животе, сделать их влажными и хрупкими и положить немного алкоголя на дыхание, и вдруг моя история наполнена ненавистью.
Я не принимаю ту же историю.
Я не робот; я каждый раз ничего не делаю по-прежнему.
И мои пациенты не автомобили; они каждый раз не сообщают о своих симптомах одинаковой.
Учитывая все это, ошибки являются inevitable.
Если будете принимать систему, как мне 教えали, и исключите всех склонных к ошибкам медицинских работников, ну, никто не останется остаться.
И знаете, что дело идет о людях, которые не хотят разговаривать о их лучших случаях?
И их ученики расширялись, они отклонялись, а затем они смотрели снизу и тяжело глотали и начали рассказывать свои истории.
Они хотят рассказать свои истории.
Они хотят делиться своими историями.
Они хотят, чтобы они могли сказать: «Посмотрите, не делать ту же ошибку, которую я сделал». Для них нужна среда, чтобы они могли сделать это.
Это начинается с одного врача одновременно.
Реdefiniированная врач является человеком, знает, что является человеком, принимает его, принимает его, не гордится ошибками, но стремится узнать одну вещь из того, что произошло, которую она
Она делится своим опытом с другими. Она поддерживает, когда другие люди говорят о своих ошибках.
И она указывает на ошибки других людей, не по шуточку, а по дружелюбной, поддерживающей манере, для того, чтобы каждый получил пользу.
И она работает в культуре медицины, которая признает, что люди управляют системой, а когда люди управляют системой, они иногда будут делать ошибки.
Таким образом, система развивается для создания резервных копий, которые позволяют обнаружить те ошибки, которые люди неизбежно совершают, а также для всех, кто наблюдает в системе здравоохранения,
Я – вновь определенный врач. Я человек. Я принимаю ошибки. Мне жаль, но я стараюсь узнать одно, что я могу передать другим.
До сих пор не знаю, что вы думаете о меня, но я могу жить с этим.
И хочу закончить с трех словами: Мне очень хорошо. ( aplaus)
Потому, что я обычно принимаю роль пытаюсь объяснить людям, насколько прекрасно будут новые технологии, и я думаю, что, так как я был среди друзей, я бы сказал вам,
Вот, начнем, показывая только один очень скучный технический ролик.
И потом, если вы можете просто включить  Slide, который работает.
Это просто случайный шрифт, который я выбрал из своей папки.
Что я хотел бы вам показать не только детали slides, но и общая форма его.
Это может быть часть некоторых анализа, которые мы делали о мощности микропроцессоров RISC против мощности местных релейных сетей.
И интересным о этом является то, что этот  Slide, как и другие технологические slides, которые мы используем, представляет собой свою форму прямой линии на полулоговой кривой.
Другими словами, каждый шаг здесь является степенью значения в escalade производительности.
Это новое, что мы говорим о технологии полупроводниковых кривых.
Здесь происходит что-то очень странное.
Это, в основном, о чем я хочу hablaть.
Если бы вы могли поднять свет выше, потому что я просто собираюсь использовать одну часть бумаги.
Теперь, почему мыziehаем технологические кривые в полулоговых кривых?
Ну, ответ - если бы я нарисовал его на нормальной кривой, где, допустим, это год, это время какого-либо типа, и это любая степень технологии, которую я пытаюсь
Типично они идут так.
И они нам ничего не बताают.
Если я gráfico, например, какую-либо другую технологию, например технологию транспорта, на полулоговой кривой, он будет выглядеть очень плохо, будет выглядеть как плоская линия.
Но когда что-то подобное происходит, положение вещей качественно меняется.
Если бы технологии транспорта развивалась настолько быстро, как микропроцессорная технология, то завтра, я смог бы загрузиться в такси и добраться до Токино за 30 секунд.
Это не движется так.
И в истории развития технологий нет ничего предварительного в истории развития технологий, такого рода самоокормления, где каждые несколько лет вы ходите по шкалам размеров.
Теперь вопрос, который я хотел бы спросить, состоит в том, если смотреть на эти exponенные кривые, они не остаются навсегда.
Просто невозможно продолжать меняться настолько быстро, как они есть.
Может произойти одна из двух вещей.
Или она будет превращаться в какой-то классической S- curva, до тех пор, пока не будет ничего совершенно нового, или, может, будет делать это.
Это около того, что можно сделать.
Сегодня я оптимист, поэтому я думаю, что, вероятно, будет делать что-то такое.
Если так, это означает, что в настоящее время, то, что мы находимся в середине, является переход.
Мы, типа, находимся на этом пути, переходе от того, как世界 было ранее, к какой-то новой системе, которая существует.
Итак, я пытаюсь спросить, я пытаюсь самостоятельно спросить, является ли этот новый способ существования мира?
Что такое новое состояние, к которому движется мир?
Потому что переход может показаться очень, очень замешательством, когда мы находимся прямо в середине его.
Когда я был маленьким, когда я был маленьким, будущее было типа 2000 года, и люди говорили о том, что будет в 2000 году.
Сегодня здесь конференция, на которой люди разговаривают о будущем, и вы заметите, что будущее еще около 2000 года.
Это около того, сколько выходим.
Другими словами, будущее постоянно уменьшается один год в год за все время своей жизни.
Теперь я считаю, что причина заключается в том, что мы все чувствуем, что-то там происходит. Этот переход происходит.
И мы знаем, что очень трудно думать о 30-50 лет, потому что все будет очень разным, что просто упрощение того, что мы делаем, ничего не смыслит.
Вот, о чем я хотел бы hablaть, о том, что может быть, о том переходе, о котором мы проходим.
Для того, чтобы сделать это, я должен будет hablaть о множестве вещей, которые абсолютно ничего общего не имеют общего с технологией и компьютерами.
Потому, что считаю, единственный способ для понимания этого является абсолютно поворотом и смотреть на вещи на долгосрочную перспективу.
Таким образом, шкала времени, которую я хотел бы рассмотреть, является шкалой времени жизни на Земле.
Вот, считаю, что эта картина имеет смысл, если ее смотреть в течение нескольких миллиардов лет одновременно.
Если обратиться к Земле около двух и половины миллиардов лет назад, Земля была этот большой, стерильный кукол камня, на котором лежало много химических веществ.
Если обратить внимание на то, как организованы химические вещества, мы начинаем получать довольно хорошую картину о том, как они делают.
И считаю, что существуют теории, которые начинают понимать, как началось с RNA, но я хочу рассказать о ней какой-то простой истории, которая заключается в том, что, в то время,
И некоторые из этих каплиц масла имели определенное сочетание химических веществ, которые заставили их включать химические вещества снаружи и расти каплицы масла.
И те, которые таким образом были, начали распадаться и разделяться.
И они были самые primitivые формы клеток в определенном смысле, маленькие капли масла.
Но теперь эти капли масла совершенно живы, как мы считаем ныне, потому что каждый из них был маленьким случайным рецептом химических веществ.
И каждый раз, когда его разделяли, они получили какое-то равномерное разделение химических веществ внутри них.
Итак, каждый рывок был немного другим.
В самом деле, капли, которые были разными по своему характеру, которые заставили их лучше включать химические вещества вокруг них, росла больше и росла больше и  incorporaла больше химических веществ
Таким образом, те, которые хотели жить довле, больше выражены.
Сегодня это типа очень простая химическая форма жизни, но когда дело стало интересным, когда эти капли научились делать работу по abstracciónу.
Как-то, таким образом, которые мы не полностью понимаем, эти маленькие каплицы научились записывать информацию.
Они учились записывать информацию, которая была рецепт ядра, на определенный вид химического вещества, называемого ДНК.
Другими словами, они придумали, в этом безумном пути эволюции, форму письма, которая позволила им записывать то, что они были, так что эта форма записи была можно было скопировать.
Это удивительно, что этот способ письма кажется постоянным, когда он развивался два и полмиллиарда лет назад.
В самом деле рецепт для нас, наши гены, является точно тем же кодом и тем же способом писать.
В самом деле каждое живое существующее существо записывается точно в одном и том же числе букв и одном коде.
В самом деле, одна из вещей, которые я сделал только для развлечения, является то, что теперь мы можем писать вещи в этом коде.
И вот я получил здесь немного 100 мкг белого порошка, который я стараюсь не пускать людей безопасности на аэропортах. (Улыбка) Но в этом есть — Что я сделал, я
Если кто-нибудь хотел бы 100 миллионов экземпляров моей бизнес-карты, у меня есть много для всех в комнате, и, efectivamente, для всех в мире, и вот здесь. (Улыб
(Улыбка)
Что было следующим шагом? Публикация ДНК была интересным шагом.
Это и вывело эти клетки — которые держали их счастливыми еще миллионами лет.
Но затем произошёл еще один очень интересный шаг, когда вещи начали полностью меняться, т.е. эти клетки начали обмениваться и comunicarь информацию, так что они начали получать сообщества клеток
Не знаю, знаете ли вы это, но бактерии могут обмениваться ДНК.
Вот, поэтому, например, развивалось устойчивость к антибиотикам.
Некоторые бактерии решили, как избежать пенициллинов, и они начали создавать его маленькую информацию о ДНК с другими бактериями, и теперь у нас множество бактерий, устойчивых к пеницил
Это общение позволило создать сообщества, которые, в каком-то смысле, находились в одном месте; они были синергетические.
Таким образом, они выжили или объединились, что означает, что если общество было очень успешным, все люди в этом сообществе повторялись более и они были благоприятными для развития.
Сегодня эта точка перехода произошла, когда эти сообщества оказались настолько близкими, что они собрались и решили записывать всю рецептur для сообщества совместно на одной строке ДНК.
Итак, для того, чтобы получить следующий этап, который интересен в жизни, потребовалось около двух миллиардов лет.
И на этом этапе мы имеем многоклеточные сообщества, сообщества из множества различных типов клеток, работающих вместе как один организм.
И, в самом деле, мы такое многоклеточное общество. У нас много клеток, которые больше не остаются для себя.
Ваша клетка кожи абсолютноnutzна без сердцевой клетки, мышечной клетки, мозга и т. Д.
Так эти сообщества начали развиваться, так что интересный уровень, на котором происходит evolazione, уже не был ядро, а общество, которое мы называем организмом.
Теперь следующий шаг, который произошёл, находится внутри этих общин.
Эти сообщества клеток, вновь, начали abstraировать информацию.
И они начали строить очень специальные структуры, которые ничего не сделали, кроме того, чтобы обрабатывать информацию внутри сообщества. Это нейроны являются аппаратом для обработки информации, который эти
И, efectivamente, они начали привлекать специалистов в сообществе и специальные структуры, которые отвечали за записку, понимание, освоение информации. И это были мозги и нервная система этих сообществ.
Это дало имevoliционное преимущество.
Потому, что в этом моменте индивидуально-обучение может произойти в течение времени одного организма, а не более этого периода эволюции.
Таким образом, организм может, например, научиться не есть определенный вид фруктов, потому что он плохо смотрел и последний раз, когда он его съел.
Это может произойти в течение жизни одного организма, а до того, как они построили эти специальные структуры обработки информации, которые должны были освоены evoltivamente за счет тысяч тысяч лет людьми, которые
Таким образом, нервная система, тот факт, что они построили эти специальные информационные структуры, значительно ускорили весь процесс evolativo.
Потому, что evolazione теперь может произойти в рамках отдельного человека. Это может произойти в масштабах времени обучения. Но то, что произошло, оказалось, что люди, конечно, нашли свои навы
И, например, самая сложная версия, о которой мы знаем, является человеческое язык.
Это действительно довольно удивительное изобретение, если обратиться к нему.
Вот у меня очень сложная, замешательство, замешательство идея.
Просто sitting here, making gruntingsounds, and hopefully constructing a similar messy, confuse idea in your head, that bears some analogy to it.
Но мы принимаем что-то очень сложное, превращаем его в звук, последовательности звуков и производим что-то очень сложное в вашем мозге.
Это позволяет нам теперь начать функционировать как один организм.
Итак, мы, человечество, сделали, что мы, человечество, начали abstraировать.
Мы проходить те же уровни, которые прошли многоклеточные организмы — abstraдив наши методы записи, представления, обработки информации.
Вот, например, изобретение языка было маленьким шагом в этом направлении.
Telephony, компьютеры, видеопленки, CD-ROM и т.д. - все наши специализированные механизмы, которые мы построили в нашем обществе для обработки этой информации.
Это все объединяет нас в то, что гораздо больше и более быстрое и способное развиваться, чем когда-либо ранее.
Вот, теперь evolazione может происходить на шкале микросекунд.
И вы видели маленький evolительный случай, где он, типа, сделал немного evolivity по программе Возрождения, прямо перед глазами.
Вот теперь мы еще раз ускорили шкалы времени.
Вот первые шаги истории, о которой я вам говорил, заняли около миллиардов лет.
И для следующих шагов, таких как нервные системы и головной мозг, потребовалось несколько сотен миллионов лет.
После того, как язык и так далее, потребовалось меньше миллиона лет.
И эти следующие шаги, как электроника, кажется, потребуют только несколько десятилетий.
Процесс feeds себя и становится, я предполагаю, автокаталитическим — когда что-то повышает свою скорость изменения.
Чем больше он меняется, тем быстрее он меняется.
И я считаю, что именно это мы видим aquí в этомविस्फोटе кривой.
Мы видим этот процесс возвращения энергии самостоятельно.
Сегодня я проектую компьютеры для жизни, и я знаю, что механизмы, которые я использую для изготовления компьютеров, были бы невозможны без последних достижений в компьютерах.
Вот, сейчас, я проектую объекты с такой сложностью, что для меня абсолютно невозможно их проектировать в традиционном смысле.
Не знаю, что каждый транзистор в соединительной машине делает. Его множество тысяч.
Вместо того, что я делаю и которые делают дизайнеры Thinking Machines, мы думаем на каком-либо уровне abstrakции, а затем передаем его машины, а машина берет его далеко и быстр
И в самом деле, иногда она принимает его методами, которые мы почти не понимаем.
Одним из методов, который особенно интересен, которые я использую часто, является само развитие.
Вот, что мы делаем, мы ставим внутри машины процесс evolazioni, который происходит на микросекундном масштабе времени.
Вот, например, в самых экстремальных случаях мы можем реально развивать программу, начиная с случайных последовательностей инструкций. Скажите, «Кompyuter, может ли вы сделать сто миллионов случайных последовательностей
Теперь, пожалуйста, будете работать все эти случайные последовательности инструкций, работать все эти программы и выбирать те, которые ближе к тому, что я хотел. Другими словами, я определю, что
Давайте допустим, я хочу сортировать числа, как простой пример, я его выполнил.
Так, найдите программы, которые ближайшие к сортировке цифр.
Так, конечно, случайные последовательности инструкций очень вероятно, чтобы сортировать числа, так что ни один из них действительно не сможет.
Но один из них, по случайности, может положить два числа в правильном порядке.
И я говоря: «Кompyuter, пожалуйста, взять 10 процентов тех случайных последовательностей, которые сделали лучшую работу. Спасите их. Уничтожите остальные.
И теперь давайте воспроизводим лучшие, которые отобрали лучшие числа.
И давайте реконструируем их путем процесса ре combinación, аналогичного сексуальному. «Возьмите две программы и они производят детей, обменяясь их субпрограммами, а дети наследуют черты субпрограмм двух программ.
Вот, теперь у меня новое поколение программ, которые производятся с помощью сочетания программ, которые сделали थोड़ा лучшую работу.
Может быть, ввести некоторые модификации.
И еще раз попробуйте и сделайте это для нового поколения.
Bueno, каждое из этих поколений занимает только несколько миллисекунд.
Таким образом, я могу выполнить эквивалент миллионов летevoliции на этом внутри компьютера за несколько минут, или в сложных случаях, за несколько часов.
К концу того, я terminado с программами, которые абсолютно идеально подходят для сортировки цифр.
В самом деле, они программы, которые гораздо более эффективны, чем программы, которые я никогда не писал бы вручную.
Теперь, если я посмотрю эти программы, я не могу вам рассказать, как они работают.
Я пытался их рассмотреть и рассказать, как они работают. Они opacны, странные программы.
Но они выполняют работу. И в самом деле, я знаю, я очень уверен, что они выполняют работу, потому что они приходят из линии сотен тысяч программ, которые выполнили работу.
В самом деле их жизнь зависела от выполнения работы.
(Улыбка)
Когда я ездил в 747 с Марvininом Минским, и он выпускает эту карту и говорит: «Oh, смотрите, смотрите, там говорится: «Этот самолет состоит из сотен тысяч маленьких частей,
(Улыбка)
В самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда он становится сложным.
Таким образом, мы начинаем зависимостаться от компьютеров для выполнения процесса, который очень отличается от инженерного.
Это позволяет нам производить вещи гораздо более сложности, чем обычное инженерное производство позволяет нам производить.
Тем не менее, мы не полностью понимаем варианты его. Вот, в этом смысле, он опережает нас.
Сегодня мы используем эти программы для создания гораздо более быстрых компьютеров, так что мы сможем работать этот процесс гораздо скорее. Это дает питание на себя.
Что-то становится быстрее, и поэтому считаю, что она кажется очень замешательством. Потому что все эти технологии возвращаются к себе. Мы выпускаем.
И что мы находимся, мы находимся в одном моменте времени, который является аналогичным тому, когда одноклеточные организмы превращались в многоклеточные организмы.
Таким образом, мы амбеги, и мы не можем точно определить, что это 地獄, который мы создаем.
Мы находимся в правильном месте перехода.
Но я считаю, что очень скоро будет что-то новое. Мне кажется, очень плохо думать о том, что мы конечный продукт evoluции.
И я считаю, что все мы - это часть изготовления того, что будет следующем.
Вот завтрак близок, и я думаю, я остановюсь в этом моменте, прежде чем я буду выбран.
( aplaus)
Вот я, чтобы делиться своей фотографией.
Или это фотография?
Потому, что, конечно, это фотография, которую нельзя снять с помощью cámara.
Тем не менее, моя страсть к фотографии началась, когда я получил первую цифровую камеру в 15 лет.
Это было смешано с моей предыдущей страстью к рисованию, но было немного разным, потому что при использовании камеры процесс был скорее в планировании.
И когда вы берете фотографию с камерой, процесс заканчивается, когда вы нажмите  trigger.
Для меня было ощущение, что фотография больше о том, чтобы находиться в нужном месте и в нужное время.
Я чувствовал, что кто-то может сделать это.
Вот я хотел создать что-то новое, что-то, где процесс начинается, когда я нажмите  trigger.
Фотографии, такие: строительство происходит по загруженной дороге.
Или фотографии, подобные этим — как темные, так и красочные, но все они имеют общую цель сохранить уровень реализма.
Когда я говоря о реальность, я означаю фотореализм.
Потому, что, конечно, это не то, что вы действительно можете запечатить, но я всегда хочу, чтобы оно выглядело, как может быть запечатлен как-то как фотография.
Фотографии, где вам потребуется короткий момент, чтобы думать, чтобы выяснить прием.
Это более о том, чтобы запечатить идею, чем о том, чтобы запечатить момент реально.
Но какова ловкость, которая делает его реалистичным?
Что-то о деталях или цветах?
Что-то о свете?
Что создает иллюзию?
Иногда перспектива является иллюзией.
Но в конце концов, дело идет о том, как мы интерпретируем мир и как его можно реализовать на двухмерной поверхности.
Это действительно не то, что реально, именно то, что мы считаем, реально выглядит реалистичным.
Вот, я считаю, основы довольно просты.
Просто видим его как пазл из реальности, где можно взять различные части реальности и сложить их вместе, чтобы создать альтернативную реальность.
И дайте вам простой пример.
Здесь мы представляем три абсолютно imaginaryable физические объекты, которые все мы можем относиться к жизни в трехмерном мире.
Но, объединяя их каким-то образом, они могут создать что-то, которое все еще видится трехмерным, как оно может существовать.
Но в то же время, мы знаем, что это не может.
Таким образом, мы tricks наши головы, потому что наш мозг просто не принимает тот факт, что он действительно не имеет смысла.
И я видим тот же процесс с объединением фотографий.
Просто о том, как объединить различные реальность.
Это вещи, которые делают фотографию реалистичной, я считаю, они, о которых мы ничего не думаем, вещи, которые окружают нас в повседневной жизни.
Но когда объединять фотографии, это очень важно учесть, потому что иначе она будет выглядеть как-то неправильно.
Таким образом, хочу сказать, что существуют три простых правила, которые следует соблюдать, чтобы достичь реального результата.
Как можно видеть, эти изображения не очень особенны.
Но объединяя, они могут создать что-то такое.
Таким образом, первое правило - объединенные фотографии должны иметь одинаковую точку зрения.
Во-вторых, фотографии, объединенные должны иметь один же тип света.
И эти две изображения выполняют эти два требования — снятые на одной и той же глубине и одном же типе света.
Третий – о том, чтобы невозможно определить, где начинаются и закончатся различные изображения, делая их совершенно бесцветными.
Невозможно сказать, какая была на самом деле конструкция изображения.
Таким образом, соответствуя цвету, контрасту и яркости между границами между различными изображениями, добавив фотографические дефекты, такие как глубина поля, обезвоженные цвета и шум, мы удаляем границы между различными изображениями
Вот еще один пример. (Улыбка) Может думать, что это только одна картинка пейзажа, а нижняя часть - манипуляция.
Но эта фотография на самом деле состоит полностью из фотографий из различных мест.
Персонально считаю, что проще создать место, чем найти место, потому что потом вам не нужно компромиссировать с идеями, которые лежат в голове.
Но для этого требуется много планов.
Получив эту идею зимой, я знал, что мне потребовалось несколько месяцев для его планирования, для того, чтобы основным образом найти различные места дляピース пазла.
Вот, например, рыбы были захвачены на рыбной прогулке.
Моря происходят от другого места.
Подводная часть была захвачена в камне.
И हाँ, я даже перевернул дом на месте острова красный, чтобы он выглядел более шведским. Чтобы достичь реального результата, я думаю, дело идет о планировании.
Всегда начинается с эскиза, идеи.
После чего речь идет о сочетании различных фотографий.
Вот и здесь каждое движение очень хорошо планируется.
И если вы хорошо запечатываете фотографии, результат может быть довольно красивым и достаточно реальным.
Вот и все инструменты доступны, и единственное, что ограничивает нас, является нашаimmaginaция.
Спасибо.
( aplaus)
Хотелось бы поговорить с вами о том, почему многие проекты здравоохранения неудачны.
И я считаю, что самое главное, что мы прекратили слышать пациентов.
И одна вещь, которую мы сделали в университете Радбуダ, была назначена Главный инспектор слуха.
Не очень научно — она ставит маленькую чашку кофе или чашку чая и спрашивает пациентов, семью, родственников: «Что делать?
Как мы могли бы помочь вам? «И мы думаем, мы считаем, мы считаем, что это одна из основных проблем, почему все — может быть, не все, но большинство проектов здравоохранения 失敗ют,
Это моя шкала веса. Это очень простое явление. Его имеет один винт,オン / выключен.
И каждую mattinку я дую.
И हाँ, я получил вызов, как вы видите. И я поставил свой вызов на 95 кг.
Но дело в том, что его сделали так просто, что когда-нибудь я хочу, он отправляет свои данные и в Google Health.
И его собирает и мой общий практикующий, так что он может увидеть, какова моя проблема в весе, не только в тот момент, когда мне нужна кардиологическая поддержка или что-то такое, но и обратно
Но есть еще одна вещь.
Как некоторые из вас могут знать, я получил более 4000 подписчиков на Twitter.
Таким образом, каждый день я passo на весовой шкале, а перед тем, как я войдет в машину, люди начинают разговаривать: «Я думаю, что сегодня вам нужно легкий обед, Lucien».
(Улыбка)
Но это лучшее, что может произойти, так как это давление партнеров.
Поверхностное давление использовалось для помощи пациентам — так как это может быть использовано для ожирения, его можно использовать для остановки пациентов от курения.
Но с другой стороны, он также может использоваться для того, чтобы привлечь людей из кресла и попытаться совместно работать в какой-либо игровой деятельности, чтобы получить больше контроля за их здоровь
До следующей недели он будет доступен, там появится этот маленький датчик кровяного давления, подключенный к iPhone или чему-то еще.
И люди смогут, дома, взять кровяное давление, отправить его врачу и в конечном итоге делиться его с другими, например, за более 100 долларов.
Это точка, где пациенты становятся в положение и могут собираться, не только свои новые управления, стать капитаном своего корабля, но и может помочь нам в здравоохранении из-за вызовов,
И вы можете сделать это с такими методами, но и путем Crowdsourcing.
И одна из вещей, которые мы сделали, я хотел бы поделиться с вами,introduced маленьким видео.
Всем оснащены датчики навигации в нашем автомобиле.
Может быть, мы его даже имеем в нашем телефоне.
Мы абсолютно знаем, где находятся все ATM-терминалы, только город Маастрhätт.
Второе, мы знаем, где находятся все газовые станции.
И конечно, мы смогли найти быстрые питания.
Но где будет ближайший AED, чтобы помочь пациенту?
Мы спросили, и никто не знал.
Никто не знал, где находится самый ближайший для жизни AED.
Вот, что мы сделали, мыCrowdsourced Нидерланды.
Мы создали сайт и попросили публику: «Если вы видите AED, пожалуйста, отправьте его, сообщите, где он находится, сообщите, когда он открыт», поскольку иногда во время работы офиса его офис
И уже было поданы более 10 000 AED в Нидерландах.
Следующая ступенька, которую мы предприняли, состояла в том, чтобы найти приложения для него.
И мы построили приложение для iPad.
Мы сделали приложение для Layar: расширенная реальность, чтобы найти эти AED.
И когда только вы находитесь в городе, как Maastricht, и кто-то падает, вы можете использовать свой iPhone, а в течение следующих недель и свой телефон Microsoft, чтобы найти ближайший
И сегодня, мы хотели бы представить это, не только как AED4EU, так называемый продукт, но и AED4US.
И мы хотели бы начать это на глобальном уровне.
И попросите всех наших коллег по остальному миру, университетов, которые помогут нам найти и работать и действовать как hub для массового загрузки всех этих AED, чтобы когда-нибудь кто-
Другое, мы хотели бы спросить, о компаниях и во всем мире, которые смогут помочь нам подтвердить эти AED.
Это могут быть курьерские услуги или кабельные guys, например, для того, чтобы увидеть, остается ли AED, который подается.
Для нас, пожалуйста, помогите в этом и попытайтесь не только улучшить ваше здоровье, но и взять на себя контроль.
Спасибо.
( aplaus)
Meine कहानी начинается вот здесь, वास्तव में, около двух лет назад, в Раджаханге.
Я был в пустыни, под звезднымиcieloми, с Sufi-певцом Муктиар Али.
И мы говорили о том, как ничего не изменилось с момента древней индийской epic «Mahabharata».
Так, в тот день, когда мы indians хотели путешествовать, мы springen в карет и сфокусировались над небо.
Теперь мы делаем то же самое с самолетами.
В то время, когда Арjuna, великий индийский военачальник, когда он был hungry, он пускал ूक, бросал её на землю, и воды выходили.
Теперь мы делаем то же самое с Drills и машинами.
К тому, к которому мы пришли, было, что magia была заменена машинами.
И это было очень жаль.
Мне оказалось, что я стал थोड़ा-то technophobe.
Мне была угрожать идеей о том, что я потерю способность наслаждаться и apreciaть солнце без того, чтобы я носил камеру на себе, ни twit-अप его своим друзьям.
И он почувствовал, что технология должна позволять マジック, а не मारить его.
Когда я была маленькой девочкой, дядя подарил мне маленький серебряный карманный orologio.
И эта часть 50-летней технологии стала для меня самое magическое.
Это стало золотой дверью в мир, полный piratов и кораблей и изображений в моей immaginации.
Так, я почувствовал, как наши мобильные телефоны и наши fancy-watches и наши камеры остановили нас от снов. Они остановили нас от вдохновения. И вот я salto, salto в этот
Я иллюстрировала книги, начиная с 16 лет.
Итак, когда я увидел iPad, я его видел как устройство для рассказа историй, которое может объединить читателей со всего мира.
Он может знать, как мы его держим.
Это может знать, где мы находимся.
Это объединяет изображение и текст и анимацию и звук и ощущение.
Сценарий-рассказование становится все более многокомпонентным.
Но что мы с ним делаем?
Таким образом, я только собираюсь entrar и запустить приложение Хоya, интерактивное приложение для iPad.
Таким образом, говорится: «Положите свои пальцы на каждую светель». И так — (Музыка) Говорится: «Этот ящик принадлежит...» и я пишу его имя.
И на самом деле я становюсь героем в книге.
В различных точках мне приходит маленькое письмо — и iPad знает, где вы живете из-за GPS, которое на самом деле адресовано мне.
Наш ребенок в себе очень волнуется этими возможностями.
Сегодня я много говорил о magia.
И я не означаю кукол и драконов, я означаю обычную детскую тайну, те идеи, которые все мы являлись детьми.
Эта идея о птицах в ядре, по какой-то причине, всегда была для меня очень emozionante.
Вот и здесь вам нужно склонить свои iPad, выпустить птицы.
И они фактически illuminate путь через остаток книги.
Другая идея, которая была для меня, как ребёнок, была, что одна огромная галактика может бытьcontenuta в одной Marmor.
Вот и здесь каждая книга и каждый мир становятся маленьким камнем, которое я тяну в это устройство внутри устройства. И оно открывает карту.
Все Fantasy-книги всегда имели карты, но эти карты были статические. Это карты, растущая и светящая и становится вашей навигацией на остаток книги.
Книга также открывается для вас в некоторых моментах.
Вот, я просто собираюсь войти.
Второе, что для меня очень важно, является создание контента, который является индийским и еще очень современным. Ниже здесь они – ақсары. Вот, мы все слыш
Эти бедные ақсары тысячи лет были заключены внутри камер Индры в старой и ржавой книге.
Итак, возвращаем их в современную историю для детей.
И история, которая фактически занимается новыми вопросами, как кризисом окружающей среды. (Музыка)
Когда речь идет о экологическом кризисе, считаю, что большой проблемой для последних десятилетий была то, что дети закрывались внутри своих комнат, придерживались компьютерами, они не смогли выходить.
Но теперь, с помощью мобильных технологий, мы можем фактически отправить наши дети за пределы природного мира.
Одним из взаимодействиях, описанных в книге, является то, что вы отправлены на этот коврик, где вам нужно выйдет на улицу,tirare камеру на iPad и собирать фотографии различных природных объект
Когда я был маленьким, у меня была несколько коллекций sticks and stone and pebbles and shells.
И как-то уже дети больше ничего не делают.
Для того, чтобы вернуть этот ритуал детства, нужно выйти и, в одном главе, взять фотографию цветка и затем подписать её.
В другом главе нужно взять фотографию части кукурузы и затем записать её.
Что происходит, заключается в том, что вы создаете цифровую коллекцию фотографий, которые можно загрузить онлайн.
Дети в Лондоне положили фотографию FOX и сказали: «Oh, сегодня я видел FOX». Китайский ребенок сказал: «Сегодня я видел monkey». Это создает этот вид социального сети,
В возможностях объединения мага, землю и технологию существует множество возможностей.
В следующей книге планируем создать взаимодействие, когда вы принимаете свой iPad выходом с видео и через расширенную реальность, вы видите этот слой анимационных PIX, которые появляются на даче, которая находится
В одном моменте ваш экран заполняется листами.
Итак, вам нужно создать звук ветра и бросить их и прочитать остаток книги.
Мы движемся, мы все движемся здесь, в мир, где силы природы ближе к технологии, а magia и технологии могут ближе друг к другу.
Мы восстанавливаем энергию от солнца.
Мы приближаем наши дети и себя к природному миру и тому, магии и радости и любви детства, которые мы испытывали через простое средство истории.
Спасибо.
( aplaus)
Как можно в 10 минут о взаимоотношениях женщин более трех поколений, о том, как удивительная сила этих связей сохранилась в жизни четырехлетней девочки, живущей вместе с молодой сестрой, ее матерью и бабу
Золото, которые закрепились в жизни маленькой девочки и никогда не исчезли — маленькая девочка, которая обитает в Сан-Франкосе и говорит сегодня с вами.
Это не завершенная история.
Это глиняная пазла, еще собираемая.
Давайте я вам расскажу о некоторых деталях.
Представьте себе первую часть: человек, который горит свою жизненную работу.
Он поэт, писатель, человек, чье вся жизнь была сбалансирована на единственной надежде о единстве и свободе страны.
Представьте его, как коммунисты проникают вサイкон, сталкиваясь с тем, что его жизнь была полным 無駄ом.
Слова, которые были его друзьями, ныне ображали его.
Он убежден в молчание. Он умер, разрушенный историей. Он является моим дедом.
Я его никогда не знал в реальной жизни.
Но наша жизнь - гораздо больше, чем наши воспоминания.
Meine бабушка никогда не позволила забыть его жизнь.
Meine обязанность была не позволить ей ничего не состоять, и мояlezione состояла в том, что, はい, история пыталась подавить нас, но мы выдержали.
Следующая часть джипса представляет собой лодку в ранней зари, тихо улетящуюся к морю.
Meine Mutter, Майя, была 18 лет, когда ее отец умер – уже после семейного союза, уже с двумя маленькими девочками.
Для нее жизнь заключалась в одну задачу: спасение семьи и новая жизнь в Австралии.
Для нее было невозможно представить, что она не добилась.
После четырехлетней saga, которая опровергает фантазию, лодка  escapила на берег, disfrавшись как рыболовное судно.
Все взрослые знали риски.
Основная опасность была пиратам, レイке и смерти.
Как большинство взрослых на яхте, моя мать носила маленькую бутылку яда.
Если бы мы были захвачены, сначала наша sestra и я, а потом ее и наша бабушка пить.
Meine первые воспоминания относятся к лодке: постоянный клик двигателя, коврик, который скользит в каждую волну, огромный и пустой horizon.
Не спомню пиратов, которые приходили много раз, но были опровергнуты  bravado мужей на нашей лодке, или двигатель  मरет и не начал работать шесть часов.
Но я спомню освещение на нефтяном loggerе на берегу Малайзии и молодого человека, который упал и умер, конец пути был слишком тяжелым для него, и первое яблоко
Ни один яблок никогда не пробовал одинаково.
После трех месяцев в лагере беженцев мы прибыли в Меллинбург.
Следующая часть игры — о четырех женщинах разных поколений, которые вместе создают новую жизнь.
Мы поселились в Footscray, рабочем квартале, демографическим составом которого являются слои мигрантов.
В отличие от компактных фермерских кварталов среднего класса, о существовании которых я не знавал, в Footscray нет никакого права.
Запах из торговых дверей были от остального мира.
И nippetы остановки английского языкаintercambiялись между людьми, которые имели одну вещь общую: они снова начали.
Meine Mutter работала на фермах, а затем на стройке автомобилей, работала шесть дней, двойные смены.
Как-то она нашла время для обучения английского языка и получения ИТ-специальности. Мы были бедны. Все доллары были выделены, а дополнительные курсы по английскому и математике были предусмотрены
Два пары шорты для школы, одна для того, чтобы закрыть отверстия в другой.
Школьный制服 до локтя, потому что он должен продолжаться шесть лет.
И были редкие, но мощные 合唱 «распятые глаза» и частое graffiti: «Asian, идите домой». Что ж, куда?
Что-то колебалось внутри меня.
Было собрание решимости и тихое дыхание, говоря: «Я буду преодолеть вас».
Моя мать, моя сестра и я спали в одном месте.
Meine Mutter каждую ночь была утомлена, но мы говорили друг другу о нашем дне и слушали движенияmeine бабушки по дома.
Meine Mutter страдала от снов, все о лодке.
И моя работа состояла в том, чтобы оставаться awake до тех пор, пока не придут ее кошмары, которые я могла  despertить ее.
Она открыла компьютерный магазин, затем училась работать медсестры и открыла другой бизнес.
И женщины пришли с рассказами о мужчинах, которые не смогли преодолеть переход, гнезда и негибких, и страдальцы, оказались между двумя мирами.
Требовались гранты и спонсоры. Основаны центры. Я жил в параллельных мирах.
В одном, я был классическим азиатским студентом, постоянно выполняя требования, которые я сделал для себя.
Другими словами, я был замешательством в жизни, которая была чрезвычайно опасной,tragко डरвшей от насилия, наркотиков и изолированности.
Но за годы было помолено так много.
И за эту работу, когда я был окончательным курсом права, я был выбран в качестве Юного австралийца года.
И я был подтолкнут от одного टुкачка дзигоfuso к другому, и их края не подходили.
Tan Le, анонимный житель Footscray, теперь Tan Le, беженцев и социальных активистов, был приглашен для того, чтобы выступать в местах, о которых никогда не слышала и
Не знал протоколов.
Я не знал, как использовать кастрюлю.
Я не знал, как говорить о вине.
Я не знал, как разговаривать о чем-либо.
Я хотел zurückkehrиться от рутины и комфорта жизни, которая была почти 20 лет, бабушка, мать и две дочери, которые закончились каждый день, рассказывая друг другу историю дня и засыпаясь,
Я сказал 母, я не могу.
Она напомнила, что я теперь была в том же возрасте, когда мы сели на лодку. «Ничем» никогда не было варианта. «Просто сделайте», казала, «и не будьте, чем вы
Поэтому я говорил о безработицы и обучении молодежи, а также о невнимательности и безработицы.
Чем более честно я говорил, тем более меня просили дать свои слова.
Я встретил людей со всех сторон жизни, многие из них делают то, что они любили, живут на границах возможности.
И хотя я закончил свою магистратуру, я понял, что я не может перейти к карьере права.
Там должен был быть еще один кусок дзигои.
И я в то же время почувствовал, что хорошо быть внеземным, недавно прибывающим, новый на сцене — и не только хорошо, но и что-то, за что можно поблагодарить, может быть
Потому, что быть insider может так легко означать упадок क्षितिज, может так легко означать принятие предположений вашего края.
Сегодня я достаточно вышел за пределы комфортной зоны, что, конечно, мир рушится, но не так, как вы डरете.
Там была энергия, непостижимая оптимизм, странная смесь смирения и смелости. Поэтому я продолжил свою ловкость.
Я собрал вокруг себя небольшую команду людей, для которых лейбл «Это невозможно» был неизбежным вызовом.
1 год мы ничего не видели.
К концу каждого дня я приготовил огромную кастрюлю супа, которую мы все compartили.
Мы хорошо работали каждую ночь.
Большая часть наших идей была странной, но несколько были гениальными, и мы прорвались.
После одного визита в США принимал решение переехать в США. Продолжая беспокойство. Три месяца спустя, я был перемещен, и приключения продолжилось.
Тем не менее, прежде чем закончу, позволю вам рассказать о meine бабушке.
Она родилась в то время, когда Конфуцианство было социальной нормой, а местный mandar был человеком, который имел дело.
Животное веками не менялось.
Его отец умер непосредственно после ее рождения.
Ее мать выражала ее самостоятельно.
17 лет она стала второй женой mandarана, чьей мать ранила ее.
Без поддержки от своего мужа, она вызвала ощущение, принимая его в суд и опровергая свой случай, а еще более важное ощущение, когда она выиграла.
(Улыбка) ( aplaus) «Это невозможно» показали, что было правильно.
Я принимала душь в номере гостиницы в Сидней, в момент, когда она умерла, за 600 километров दूर, в Меллинге.
Я смотрел через экран ванной комнаты и увидел ее стоящую с другой стороны.
Я wusstю, что она пришла, чтобы попрощаться.
Meine Mutter позвонила минуты спустя.
Несколько дней спустя мы ходили в Буддожественный寺 в Поклонах и сели рядом с ее королем.
Мы рассказывали ей истории и обещали, что мы все еще с ней.
В полночь монах пришел и сказал, что ему нужно было закрыть каску.
Meine Mutter попросила нас почувствовать ее руку.
Она спросила монаха: «Зачем ее руки так теплы, а оставшаяся ее часть так холодна?» «Потому, что вы его держали с утра, сказал. «Вы не позволили ей улететь».
Если в нашей семье есть няня, она проходит через женщин.
Учитывая, кто мы были и как жизнь нам формировала нас, теперь мы можем видеть, что мужчины, которые могли бы прийти в наши жизни, могли бы нас остановить.
Победа была бы очень легкой.
Теперь я хотел бы иметь свои свои дети, и я беспокоюсь о лодке.
Кто никогда мог себе это позволить самостоятельно?
Тем не менее, я боюсь преимущества, легкости, полномочий.
Может ли я дать им щит в их жизни, бросая энергично каждую волну, непрерывную и устойчивую работу двигателя, огромный क्षितिज, который гарантирует ничего? Не знаю. Но
( aplaus)
Тревор Неilson: Кроме того, сегодня наша мать находится здесь, четвертой или пятой очереди.
Hi. Я Кевин Аллока, я являюсь менеджером тенденций YouTube, и я профессионально смотрю YouTube-видео. Это stimmt. Сегодня мы vamos поговорить о том, как ролики становятся viralными и
Все хотим быть звездами — звезды, singers, comedians — и когда я был меньше, мне показалось, что это было очень, очень трудно сделать.
Но теперь веб-видео сделало так, что любой из нас или любая творческая вещь, которую мы делаем, может стать полностью известным в части нашей мировой культуры.
Каждый из вас может стать известным в Интернете до следующей субботы.
Но более 48 часов видео загружено на YouTube каждую минуту.
И из них только небольшая часть всегда стала вирусной и получает миллионы просмотров и становится культурным моментом.
Что ж, как это произошло?
Три вещи: вкусотерапевты, сообщества участников и непредвиденность. Хорошо, vamos.
(Видео) Bear Vasquez: Oh, мой Бог. Oh, мой Бог! Wooo! Oh, wowwwwwwwwww!
KA: В прошлом году Bear Vasquez разместил это видео, которое он снимал за пределами своего дома в Национальном парке Йосемите.
В 2010 году его просмотрили 23 миллиона раз. (Улыбка) Это таблица того, как он выглядел, когда он впервые стал популярным прошлой лет.
Но он никогда не планировал, чтобы сделать viral-видео, Bear.
Он просто хотел делиться 🌈.
Потому что именно так вы делаете, когда ваше имя является горным Bear Yoosemite. (Улыбка) И он, efectivamente, разместил много видео природы.
Это видео было опубликовано еще в январе.
Что же произошло вот здесь? Джеймс Киммель. Джеймс Киммель разместил этот ट्वीет, который в конечном итоге приведет к тому, чтобы видео стало таким популярным, как его
Потому, что пристрастители, как Джеймс Киммель,introduce нам новые и интересные вещи и приносят их более широкому аудиторию.
(Видео) Ребекка Black: ♫ Это пятница, пятница. Нужно bajarся пятницу.
KA: Вот, вы не думали, что мы могли бы вести эту беседу, не говоря о этом видео,  надеюсь. Freitag Ребекки Black является одним из самых популярных видео года.
Это было देखी почти 200 миллионов раз в этом году.
Это таблица того, как он выглядел.
И, похожая на «Двухцветную радугу», она кажется, только что-то springenнула из-за никуда.
Что же было в этот день? Ну, сегодня пятница, это stimmt.
Если вы ищете о других шишках, они также пятница. (Улыбка) Но как будет с сегодняшним днем, этот специальный пятница?
Bueno, Tosh.0 выбрал его, о нём начали писать много блогов. Майкл जे. Ненсells из Mystery Science Theater был одним из первых, кто разместил смешок о видео на Twitter.
Но главное, чтобы отдельный или группа пристрастников взяли свой взгляд и они обменялись его с большим аудиторией, ускоряя процесс.
После того, это общество сформировалось из людей, которые поделились этим большим внутривенным шутком, и они начали разговаривать о нем и делать свои вещи.
И теперь на YouTube существует 10 000 пародий «Воскресения»
Даже первые семь дней недели было одна пародия каждый второй день недели. (Улыбаясь) В отличие от одностороннего развлечений 20 века, это участие в обществе заключается в том, как мы становимся частью это
(Музыка)
Таким образом, «Нян- Katze» является кольцевая анимация с кольцевой музыкой. Это так, точно так. Она была देखी почти 50 миллионов раз в этом году.
И если вы думаете, что это странно, вы должны знать, что существует трехчасовая версия этого, которая была просмотрена четыре миллиона раз. (Улыбка) Даже  Katzen смотрели это видео. (Улыбка
(Улыбка)
Но, что важно, является творческая энергия, которая вдохновляла эту школьную, geek-Internet-культуру.
Были ремиксы. (Улыбка) кто-то сделал старую версию. (Улыбка) И потом она стала международной. (Улыбка) Целое remix-сообщество расширилось, которое преобразовало
Потому что мы не просто наслаждаемся, мы учаем.
И кто может предусмотреть ничего из этого?
Кто может предсказать «Двухцветное небо» или Ребекку Black или «Нинь- Katze?» Какие сценарии можно было бы писать, которые содержали бы это?
В мире, где за два дня видео загружено каждую минуту, только то, что является действительно уникальным и непредвиденным, может выделяться в том, как существуют эти вещи.
Когда мой друг сказал, что мне нужно смотреть этот отличный ролик о человеке, который выступает против штрафов на велосипедах в Нью-Йорке, я признаю, что мне очень интересовало.
(Видео) Кэシー Niestat: Вот я получил билет для того, чтобы не ездить на велосипедной полосе, но часто существуют препятствия, которые держать вас от надлежащего езды на велосипедной полос
(Улыбка)
KA: Будучи абсолютно удивительным и смешным, Кэシー Нестат получил свою смешную идею и точку, которую смотрели пять миллионов раз.
И таким образом, этот подход применим для всех новых, которые мы делаем творчески.
Это все приводит нас к одной большой проблеме...
(Видео)ベア Ваксес: Что это означает?
Ohh. (Улыбка)
KA: Что это означает? Tastemakers, творческие участники сообщества, полная непредвиденность, они характеризуют новый вид медиа и новый вид культуры, где каждый может получить доступ и аудитория определ
Это означает, как уже упоминалось ранее, один из крупнейших звезд мира в настоящее время,  Justin Bieber, получил свой старт на YouTube.
Никто не должен зеленить вашу идею.
И теперь мы все чувствуем какое-то власть в нашей собственной pop-культуре.
И эти характеристики не характеризуют старые медиа, они только относятся к современным медиа, но они определят развлечений будущего.
Спасибо.
( aplaus)
( aplaus)
(Видео) Говорящий: Угрозы, в связи с смертью Бинladen, поднимаются.
Announcer два:餓ость в Сомали.
Говорящий три:  spray для пива полиции.
Announcer Four: Живыеcartelи.
Говорящий пять: капризные круизные линии.
Announcer шесть: социальный распад.
Говорящий семь: 65 умерших.
Announcer Acht: Warning the Tsunami.
Говорящий девять: Cyberattacks.
Многочисленные агентства: война наркотиков. Масштабная уничтожение. Торнадо. Рецессия. Default.fallout. Египет. Сирия. Кризис. Погиб. Травм.
ピーター Диаmandis: Это только несколько кадров, которые я собрал за последние шесть месяцев, которые могут быть последние шесть дней или последние шесть лет.
Проблема заключается в том, что समाचारные средства  preferentially подают нам негативные истории, потому что именно на них обращают внимание наши умы.
И есть очень хорошая причина для этого.
Каждый секундой каждого дня наши ощущения приносят достаточно много данных, которые мы можем считывать в нашем мозге.
И потому, что ничто более важно для нас, чем выживание, первой остановкой всех этих данных является древний ствол temporalного мозга, называемый амигдала.
Теперь амигдала является нашим ранним детектором предупреждений, наш детектор опасности.
Он сортирует и просматривает все данные, ищут все, что в окружающей среде может повредить нам.
Получив десяток новостей, мы скорее всего смотреть негативные новости.
Это старый газетный номер, где писано: «Если она льет, она едет», очень верно.
Таким образом, учитывая все наши цифровые устройства, которые приносят нам все негативные новости семь дней в неделю, 24 часа в день, нет ничего удивительного, что мы essimisты.
Нет ничего удивительного, что люди считают, что мир становится хуже.
Но, может, это не так.
Возможно, вместо того, являются искажения, которые привели нас к тому, что действительно происходит.
Возможно, огромные прогрессы, которые мы сделали за последнее десятилетие благодаря серии сил, в настоящее время acelerируются до того, что мы в ближайшие три десятилетия сможем создать мир богатства.
Теперь я не считаю, что мы не имеем наш набор проблем — климатический кризис, исчезновение видов, недостаток воды и энергии — мы делаем.
И как люди, мы гораздо лучше видим проблемы заранее, но в конечном итоге их опускаем.
Вот, давайте рассмотрим, что за последнее десятилетие было, чтобы увидеть, куда мы идем.
За последние सौ лет средний срок жизни человека увеличился более чем в два раза, средний средний доход на душу населения, регулируемый по инфляции, во всем мире увеличился.
mortalidad детей уменьшилась на 10 процентов.
Кроме того, затраты на продовольствие, электроэнергию, транспорт, связь снижены от 10 до 1000 процентов.
Steve Pinker показал, что мы живем в самом мирном времени в истории человечества.
И Charles Kenny, за 130 лет глобальная literacность была повышена с 25 процентов до 80 процентов.
Мы действительно живем в исключительно уникальном времени.
И многие люди забывают о этом.
И мы постоянно ставим наши ожидания все выше и выше.
В самом деле, мы вновь определяем, что означает безработица.
Если обратиться к этому, в США сегодня большинство людей, находящихся под точки рентабельности, все еще имеют электричество, воду, туалеты, frigoriferы, телевизор, мобильные телефоны, кондиционер
Самые богатые воровцы прошлого века, императоры на этой планете, никогда не мечтали о таких удобствах.
Большая часть этого опирается на технологию, а в конце концов, постоянно растущий технический прогресс.
Хороший друг Ray Kurzweil показал, что любой инструмент, который становится информационной технологией, springenет по этой кривой, по закону Моора и испытывает повышение производительности цен каждые 12 – 24 месяцев.
Вот почему мобильный телефон в кармане  literalmente миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрим эту кривую.
Это Закон Моора за последние सौ лет.
Я хочу, чтобы вы заметили две вещи из этой кривой.
Nummer один, насколько гладко его проходит — через хорошое время и плохое время, войнное время и время мира, рецессия, депрессия и время роста.
Это результат более быстрых компьютеров, которые используются для создания более быстрых компьютеров.
Это не замедляет ни одной из наших грандиозных задач.
Дополнительно, несмотря на то, что он построен на логической кривой справа, он curvится вверх.
rate, по которой технология становится быстрее, она сама становится быстрее.
И на этой кривой, ездя по закону Моора, находится набор чрезвычайно мощных технологий, доступных всем нам.
Кクラウド-компьютер, которые мои друзья в Autodesk называют infinitым компьютером; датчики и сети; робототехника; 3D-печать, которая является способностью демократизировать и распространять персонализированное производство
Это было epic. В самом деле, я рыстал headlines, ища лучшую статью в газете, которую я мог.
И я люблю это: «Ваксholt превосходит человеческие противовесы».ジェпоприз не является легкой игрой.
Это о тонкости человеческого языка.
И представьте себе, если бы A.I. была такой, как это в облаке, доступная каждому человеку с мобильным телефоном.
Четыре года назад где-то на TED, Ray Kurzweil и я начал новый университет под названием Университета 無限льности.
И мы обучаем своим студентам все эти технологии, и особенно, как они могут использоваться для решения глобальных проблем человечества.
И каждый год мы просим их создать компанию или продукт или услугу, которая может положительно повлиять на жизнь миллиардов людей за десяток лет.
denken о том, что буквально одна группа студентов может достигать жизни миллиардов людей.
30 лет назад это было бы странно.
Сегодня мы можем упомянуть десятки компаний, которые сделали так.
Когда я считаю о создании богатства, я не о создании жизни роскоши для каждого на этой планете; о создании жизни возможности.
Это о том, чтобы взять то, что было трудное, и разложить его.
Вы видели, недостаток является контекстуальной, а технология является силой освобождения ресурсов. Давайте дайте вам пример.
Это рассказ о Наполеоне III в середине 1800-х годов.
Он находится справа.
Он пригласил короля Сиам на ужин.
Все войска Наполеона кормили серебряными приборами, а сам Napoleon – золотыми приборами.
Но король Сиам, его кормили из стали.
Вы видели, алюминий был самым ценным металлом на планете, стоит более золота и платины.
Вот почему основание памятника Вашингтона сделано из алюминия.
Вы видите, даже если алюминий составляет 8,3 процентов массы Земли, он не приходит в виде чистого металла.
Все они связаны кислородом и шлаками.
Но потом появилась технология электролиза и буквalmente сделала алюминий настолько дешевым, что мы его используем с ментальной ментальной этикой.
Проектируем, таким образом, эту аналогию вперед. Мы думаем о дефиците энергии.
Дорогие и коллеги, мы находимся на планете, которая обитает в 5000 раз больше энергии, чем в год.
16 тераватт энергии падает на поверхность Земли каждые 88 минут.
Это не о страха, о доступности.
Вот и хорошие новости.
Впервые в этом году costo of solar-generated electric utilities is 50 percent of the cost of diesel-generated electric utilities in India — 8,8 рупий против 17 рупий.
Цена на солнечную энергию снизилась на 50 процентов в прошлом году.
В прошлом месяце MIT опубликовало исследование, показавшее, что к концу этого десятилетия, в солнцевых частях США, solare электроэнергия будет составлять шесть цен за киловатт/ч, по сравнению с
Если у нас есть богатая энергия, мы также имеем богатую воду.
Теперь мы говорим о воде войнах.
Помните ли вы, когда Карл Саган вернул космический корабль «Вояж» обратно к Земле, в 1990 году, после того, как он только-только прошел Сатурн?
Он принял известное фото.
Что называлось его? «Белый Голубой ドット». Потому что мы живем на планете воды.
Мы живем на планете, на 70 процентов покрытом водой.
Sí, 97,5 процентов являются saltwater, два процента льда, и мы боремся с половиной процента воды на этой планете, но и здесь есть speranza.
И есть технология, которая приходит в Интернет, не за 10 20 лет, а сейчас.
Впереди нанотехнологии, наноматериалы.
И общение, которое я вела сегодня सुबह с Дэаном Кеманом, одним из выдающихся энтузиазаторов DIY, хочу поделиться с вами — он darme право делать — его технология, называемая Slingshot,
Он способен генерировать тысячу литров чистой питьевой воды в день из любого источника — saltwater, contaminated water, latrine — меньше, чем за два цента / литр.
Президент компании «Coca-Cola» только что договорился о проведении крупного испытания на сотни единиц этого оборудования в развивающем мире.
Если это будет закончено, и я уверен, что будет, «Coca-Cola» будет развертывать это глобально в 206 странах по всему миру.
Это вид инноваций, возведенных этой технологией, которые существуют сегодня.
И мы видели это на мобильных телефонах.
Что ж, до конца 2013 года мы достигнем 70 процентов проникновения мобильных телефонов в развивающем мире.
denken о том, что воин на мобильным телефоне в центре Кении пользуется лучшим мобильным коммутатором, чем 25 лет назад президент Реagan.
Если они находятся на смартфоне Google, они получат больше знаний и информации, чем президент Кlinton 15 лет назад.
Они живут в мире информации и коммуникаций, о котором никто никогда не мог предположить.
Лучше всего, для чего вы и я тратили десятки и сотен тысяч долларов — GPS, HD-видео и still-bilder, библиотеки книг и музыки, медицинские диагностические технологии — теперь
Определённо, лучшая часть этого является то, что приходит под хвост в salud.
В прошлом месяце я получил удовольствие объявить с Фондом Qualcomm о призе на $10 млн. Qualcomm Tricorder X.
Мы испытываем вызовы для команд во всем мире, чтобы основным образом объединить эти технологии в мобильное устройство, с которым можно разговаривать, потому что оно имеет А.И., можно кашлять на нем
Чтобы выиграть, ему нужно быть способным диагностировать вас лучше, чем команда сертифицированных врачей.
Так,  literalmente, представьте себе это устройство в середине развивающегося мира, где нет врачей, 25 процентов загрузки заболевания и 1,3 процента работников здравоохранения.
Когда это устройствоシーкретирует вирус РНК или ДНК, который он не признает, он звонит в CDC и предотвращает пандемию в первую очередь.
Но вот здесь, здесь является крупнейшая сила для создания мира  abundения.
Это называю растущими миллиардами.
Вот, белые линии - это численность населения.
Мы только что прошли семь миллиардов точки на Земле.
И, кстати, самая большая защита от взрыва населения является создание мира образования и здорового.
В 2010 году только около двух миллиардов людей, подключенных в Интернете.
К 2020 году это будет составлять от двух миллиардов до пяти миллиардов пользователей Интернета.
Три миллиардов новых ума, которые ранее никогда не слышали, соединяются к глобальной беседе.
Что эти люди хотят?
Что они потребуют?
Что они хотят?
И, вместо экономического замораживания, мы собираемся получить крупнейшую экономическую стимуляцию уже давно.
Эти люди представляют десятки миллиардов долларов, вложенных в мировую экономику.
И они будут здоровее, используя Триcorder, и они будут лучше подготовлены, используя Khan Academy, и буквально будут способны использовать 3D-печать и бесконечные 計算ы, более
Что может нам дать три миллиардов растущих, здоровых, обученных и продуктивных членов человечества?
Что же касается ряда голосов, которые ранее никогда не слышаны.
Что касается того, чтобы дать подавленным, где они ни были, голос слышать и голос впервые выступать?
Что принесут эти три миллиардов людей?
Что будет с доплатами, мы не можем даже предсказать?
Единственное, что я получил на X-призе, является то, что маленькие команды, вдохновленные своей страстью и четкой концентрацией, могут делать исключительно необычные вещи, вещи, которые
Пусть я поделюсь и закончу с историей, которая очень вдохновила меня.
Есть программа, о которой может кто-то слышал.
Это игра, называемая Foldit.
Он родился из Университета Вашингтона в Саентологии.
Это игра, где люди могут реально взять последовательность аминокислот и узнать, как белок будет складываться.
И как он складывается, диктует ее структуру и ее функциональность.
И это очень важно для исследований медицины.
И до сих пор была суперкомпьютерная проблема.
И эту игру играли профессоры университета и тому подобное.
И это  literalmente, сотни тысяч людей пришли в Интернет и начали играть.
И они показали, что, в самом деле, сегодня машины человеческого считывания шаблонов лучше всего изготовляют белки, чем лучшие компьютеры.
Когда эти люди пошли и смотрели, кто является лучшим контейнером белков в мире, это был не профессор MIT, ни студент CalTech, а женщина, которая в день была исполнительным asistentом в клинике ре
Дорогие и коллеги, то, что дает мне чрезвычайно высокую уверенность в будущее, является тот факт, что теперь мы обладаем больше полномочиями, принимать ответственность за грандиозные вызовы это
У нас есть инструменты с этой exponentialной технологией.
Мы являемся страстью инновационера DIY.
Мы имеем столицу технолого-финансиста.
И у нас три миллиарда новых ума, которые приходят в Интернет, чтобы сотрудничать с нами, решить грандиозные задачи, чтобы сделать то, что мы должны сделать.
Мы живем в исключительных десятилетиях avanti.
Спасибо.
( aplaus)
Ну, это действительно уникальный honor для меня.
Большую часть времени я проводю в जेах, тюрьмах, тюрьмах.
Большую часть времени я проводю в очень низких доходных городах, проектах и местах, где очень много сомнения.
И вот здесь, на TED, увидеть стимуляцию, слышать её, для меня было очень, очень энергичным.
И одна из вещей, которые появились за короткий период здесь, является то, что TED имеет свою идентичность.
И можно реально сказать здесь вещи, которые влияют во всем мире.
И иногда, когда он происходит через TED, он имеет смысл и силу, которые она не имеет, когда она не имеет.
И я упомянутому, потому что считаю, что идентичность очень важна.
И мы дали несколько прекрасных презентаций.
И считаю, что мы узнали, что, если вы преподаватель, ваши слова могут быть значимыми, но если вы любопытный преподаватель, они могут быть особенно значимыми.
Если вы врач, вы можете сделать некоторые хорошие вещи, но если вы врач озаботиться, вы можете сделать некоторые другие вещи.
Итак, хочу описать о власти личности.
И я не знал о том, как я практикую право и делать работу, которую я делаю.
На самом деле о этом узнала от бабушки.
Я родился в доме, который был традиционным  afro-американским домом, где доминировала мать, а мать была моя бабушка.
Она была тяжелой, была сильной, была сильной.
Она была конец каждого спора в нашей семье.
Она была началом многих споров в нашей семье.
Она была дочь людей, которые фактически были заklavированы.
Ее родители родились в esclavitudе в Вашингтоне в 1840-х годах.
Она родилась в 1880-х и опыт ленинградщины сильно изменил ее отношение к миру.
И моя бабушка была тяжелой, но и была любящей.
Когда я увидела ее как маленького мальчика, она подойдет к мне и подарит мне эти объятья.
И она будет стиснуть меня настолько сильно, что я еле дыхать не мог, и потом ей будет позволить ходить.
После того, если я ее видел, она подойдет к мне и скажет: «Брай, еще чувствуете, как я вас охватывает?» И если я сказал: «нет», она снова нападет
И она просто имела это качество, которое вы всегда хотели быть рядом с ней.
И единственной проблемой была то, что ее было 10 детей.
Моя мать была самой юной из 10 детей.
И иногда, когда я würde идти и проводить время с ней, было бы трудно получить ее время и внимание.
Meine сестры постоянно ходили по всему миру.
И я спомню, когда я был около восьми или девять лет, я проснулся один день, gegangen в гостиную, и все мои сестры вращались.
И моя бабушка была перед нами, глядя на меня.
И сначала я полагал, что мы играли в игре.
И я смотрел бы на нее и улыдую, но она была очень серьезной.
После около 15 или 20 минут она поднялась, и она открылась перед нами, и она взяла меня за руку и сказала: «Приходите, Брай.
Вы и я собираемся вести беседу. «И я хорошо помню это, как это произошло сегодня.
Я никогда не буду его забывать.
Она взяла меня обратно и сказала: «Брейтон, я хочу вам что-нибудь сказать, но вы никому не сообщите, что я вам хочу сказать». Я сказал: «Я хочу,
После того она казала: «Мне нужно только обещать три вещи, Брайтон». Я сказал: «OK, мама». Она сказала: « Первое, что хочу, чтобы вы обещали, что будете
Это я сделаю. «Затем она сказала: Второе, я хочу, чтобы вы обещали, что будете делать все правильно, даже когда правильное является трудное. «И я
Это я сделаю. "Затем, наконец, она сказала: третье, я хочу, чтобы вы обещали, что никогда не будете пить алкоголь. "(Улыбка) Ну, я
Это я сделаю.
Я родился в стране в южном Юге, и у меня есть брат на год старше, чем я, и сестра на год меньше.
Когда я был около 14 или 15 лет, один день брат вернулся домой и получил этот шесток пива — я не знаю, откуда он его получил — и он звал меня и мою сестру и мы
И ние, типа, просто делали, которые мы тщательно делали.
И он получил пива, и он получил часть пива, и она получила часть, и они предложили его мне.
Я сказал: «Ни, ни, ни. Это хорошо. Все avanti.
Не буду пить ни пива. «Мой брат сказал: Kommen.
Что-нибудь пива. «Я сказал: Nein, я не чувствую себя правильно.
Все avanti. Все avanti. «И तब мой брат начал смотреть на меня.
Он сказал: «Что-то не так с вами?
«Затем он смотрел на меня очень сильно, и сказал: «Oh, я надеюсь, что вы все еще не задерживаетесь того общения, о котором говорила мать с вами.»(Улыбаясь)
(Улыбка)
И я собираюсь признать вам что-то.
voy дать вам что-то, вероятно, нельзя.
Я знаю, что это может быть транслировано широко.
Но я 52 года, и хочу признать, что никогда не было ни одного глотка алкоголя. (С aplauсом) Это не означаю, потому что я считаю, что это достойно;
Когда мы создаем правильный вид идентичности, мы можем говорить миру, окружающем нас, о том, что они не считают, что имеет смысл.
Мы можем заставить их делать вещи, которые они не думают, что они могут сделать.
Когда я думал оmeine бабушку, конечно, она считала, что все ее внуки были особенными.
Meine Großо祖 был в тюрьме во время оккупации.
Meine братья мужчины умерли от алкогольных заболеваний.
И вот те вещи, которые она считает, нам нужно принять участие.
Bueno, пытался что-то сказать о нашей системе уголовного правосудия.
Сегодня эта страна очень отличается, чем 40 лет назад.
В 1972 году было 300 тысяч человек в тюрьмах и тюрьмах.
Сегодня их 23 миллиона.
В настоящее время в Соединенных Штатах установлена самая высокая частота забастовки в мире.
У нас семь миллионов людей под стражей иparole.
И массовое заключение, по моему мнению, фундаментально изменило наш мир.
В бедных сообществах, в сообществах цветов существует эта озабоченность, эта уверенность, которые формируются этими исходами.
Один из трех黒ых мужчин в возрасте от 18 до 30 лет находится в тюрьме, тюрьме, аресте илиparole.
В городских общинах по всей стране — Лос-Анджелесе, Филадельфиано, Боламиле, Вашингтоне — от 50 до 60 процентов всех молодых мужчин-цветных находятся в тюрьме или тюрьме или арест
Наша система не просто формируется таким образом, которые кажутся искаженными вокруг расы, они также искажены бедностью.
В нашей стране существует система правосудия, которая лучше относится к вам, если вы богаты и виновны, чем если вы бедны и निर्दоны.
धन, а не вина, формирует исходы.
Тем не менее, нам кажется очень комфортно.
Политика страха и гнезда заставила нас поверить, что это проблемы, которые не наши проблемы. Мы были разделены.
Это интересует меня. Мы смотрим некоторые очень интересные разработки в нашей работе.
Meine state ofAlabama, как и ряд других государств, фактически постоянно лишает вас свободой, если вы являетесь виновным.
В настоящее время в Аламбра 34 процента黒ской мужской популяции постоянно потеряло право голоса.
Мы реально прогнозируем, что за 10 лет уровень освобождений будет таким же высоким, как и было до принятия Закона о правах голоса. И есть это ошеломительное молчание.
Я представляю детей. Большинство моих клиентов очень маленькие.
США является единственной страной в мире, где мы присуждаем 13 летним детям жить в тюрьме.
Для детей в этом государстве существует тюрьма без тюрьмы. И настоящее время принимаем меры.
Единственная страна в мире.
Я представляю людей, живущих на смертном листе.
Интересен вопрос о смертной казни.
Во многих отношениях нам 教えали думать, что реальный вопрос состоит в том, заслуживают ли люди жить за свои преступления, которые они совершили?
Это очень разумный вопрос.
Но существует еще один способ мыслить о том, где мы находимся в нашей идентичности.
Другой способ мыслить о этом: заслуживают ли люди жить за свои преступления, а заслуживаем ли мы жить?
Другими словами, это завораживает.
pena смерти в США определяется ошибкой.
Для каждого девяти человек, которые были оjecutены, мы на самом деле идентифицировали одного निर्दерного человека, который был освобожден и освободен из тюрьмы.
Что-то странное значение ошибок — один из девяти человек innocent. Это означает, это завораживает. В авиации никогда не разрешали людям летать на самолетах, если за каждые девять самолетов,
Но как-то мы можем изолировать себя от этой проблемы.
Это не наша проблема.
Это не наша нагрузка.
Это не наша борьба.
Говорю часто о этих вопросах.
Говорю о race и этом вопросе, заслуживаем ли мы मारиться.
Это интересно, когда я 教えю своим студентам о  afro-американских историях, я их рассказываю о Slavery.
Говорю их о терроризме, эры, которая началась после окончания реконструкции, которая продолжилась до Второй мировой войны.
Мы о нем очень мало знаем.
Но для  afro-американских американцев в этой стране это была эра, определённая террором.
В многих сообществах приходилось заботиться о линции.
Им приходилось беспокоиться о бомбардировке.
Это была угроза террора, которая определила их жизнь.
И эти более взрослые люди приходят к мне и они говорят: «Скажите, доктор Штейнसन, вы говорите, что мы впервые в истории нашей страны занимаемся терроризмом», они говорят: «Не,
Тем не менее, в нашей стране существует эта динамика, где нам очень не нравится разговаривать о наших проблемах.
Нам не нравится разговаривать о нашей истории.
Именно поэтому мы никогда не поняли, что означает делать те вещи, которые мы исторически сделали.
Мы постоянно работаем друг с другом.
Мы постоянно создаем напряженности и конфликты.
Нам тяжело говорить о Race, и считаю, что это происходит потому, что мы не готовы приобщиться к процессу истины и примирения.
В Южной Африке люди поняли, что мы не можем преодолеть apartheid без того, чтобы придерживаться истины и примирения.
В Руrunde, даже после геноцида, была эта позиция, но в этой стране мы ничего не сделали.
Я давал несколько лекций в Германии о смертной казни.
Это было завораживающее, потому что один из ученых поднялся после презентации и сказал: «Ну, известно, очень сложно слышать, о чем вы говорите». Он сказал: «В Германии нет смертной
И, конечно, мы никогда не можем иметь смертную меру. «И комната была очень тихо, и эта женщина сказала: «С нашей историей мы никогда не могли заниматься систематическими убийствами люд
Для нас было бы невозможно сознательно и сознательно объявить о казни людей. «И я думал о том.
Что было бы, жить в мире, где национальное государство Германии казнило людей, особенно если они были слишком еврейскими?
Мне это не удалось. Это было бы невозможным.
Но тем не менее, в этом государстве, в государствах Старого Юга, мы арестуем людей — где в 11 раз больше шансов получить тюрьму смерти, если жертва белая, чем если жертва белая,
И все еще существует эта разрывность.
Ну, я считаю, что наша идентичность находится под угрозой.
Когда мы действительно не заботимся о этих сложных вещах, тем не менее, участвуют положительные и прекрасные вещи. Мы любим инновации. Мы любим технологии. Мы любим творческий потенциал. Но в конечном
И для меня становится необходимым объединить оба.
Потому, что в конечном итоге мы говорим о необходимости более  optimistическим, более инициативным, более dedicaнным к основным вызовам жизни в сложном мире.
И для меня это означает уделять время для того, чтобы думать и разговаривать о бедных, льготных, о тех, кто никогда не будет TED.
Но думать о них таким образом, чтобы они были интегрированы в наши собственные жизни.
Вы знаете, в конечном итоге, мы должны верить в то, что мы не видели. Мы делаем. Как рациональные, так и ориентированные на разум, настолько.
Инновации, креативность, развитие возникают не только из идей, которые находятся в нашей голове.
Они возникают из идей в нашей голове, которые также питаются какой-то уверенностью в нашем сердце.
Это связь между разумом и сердцем, которая, считаю, заставляет нас не только уделять внимание всем ярким и ярким, но и тем oscurым и трудным вещам.
Это сказал великий чешский лидер. Он сказал: «Когда мы находились в Восточной Европе и сталкивались с圧зом, мы хотели все виды, но главное, что нам нужно было надежду, направленность духа,
Ну, эта orientaция духа очень является основой того, чему я считаю, даже в сообществах TED нужно заниматься.
Нет никакого разрыва вокруг технологий и дизайна, который позволит нам быть полностью человеческим, пока мы не обратим внимание на страдания, бедность, исключение, несправедливость, несправедливость.
Теперь предупреждаю вас, что этот вид идентичности является гораздо более сложной идентичностью, чем те, которые не обращают внимание на это.
Когда я был молодым юристом, было огромное преимущество встречаться с Розой парками.
И миссис Паркс постоянно возвращалась в Монреал, и она встречалась с двумя своими дорогими друзьями, юной, организатором автобусного бойкота в Монреале, удивительной  afro-американский женщиной,
И эти женщины собирались и просто говорили.
И каждый раз миссис-キャр звонила, и она говорила: «Брайн, миссис-Паркс, придет в город. Мы собираемся и поговорим.
¿Вы хотите, чтобы присоединиться и слышать? «И я бы сказал: «Я слышу, я буду слышать». «И она будет казала: « Ну, когда войдете сюды,
Это было бы настолько энергичным и освобождающим.
И когда-то я слышал их лекции, и через пару часов миссис Паркс обратилась к мне и сказала: «Теперь, Брай, расскажи, что представляет собой инициатива равноправия справедливост
Сообщите, что вы пытаетесь сделать. «И я начал ее делать рэп.
Я сказал: «Ну, мы пытаемся противостоять несправедливости.
Мы пытаемся помочь людям, которые виновны незаконно.
Мы пытаемся противостоять 偏де и  дискриминации в проведении уголовного права.
Мы пытаемся закончить жизнь без слов для детей.
Мы пытаемся что-то сделать относительно смертной казни.
Мы пытаемся сократить число тюрьеров.
Мы пытаемся закончить массовое заключение.
Дай ей полный рэп, и когда я закончил, она посмотрела на меня, и казала: «Это будет делать вас устал, устал, устал». (Улыбка) И когда миссис-キャ
И я считаю, что сообщество TED должно быть более смелым.
Мы должны найти способы для того, чтобы объединить эти вызовы, эти проблемы, страдания.
Потому, что в конечном итоге наша человечество зависит от человечества каждого.
Просто 教えили очень простые вещи.
Мы пришли к пониманию и считаю, что каждый из нас более плохое, чем лучшее, что мы сделали никогда.
Это для каждого человека на планете.
Если кто-то льстить, они не просто льсти.
Если кто-то берет что-то, что не принадлежит ему, они не просто хищники.
Мне кажется, даже если вы मारите кого-то, вы не просто killer.
Именно поэтому существует эта основная человеческая  dignidad, которая должна respetаться законом.
Говорю также, что во многих частях этой страны, и, конечно, во многих частях этого мира, против богатства является богатство.
Это я не уверен.
В самом деле считаю, что в слишком многих местах против нищеты является справедливость.
И наконец, считаю, что, несмотря на то, что она настолько драматичная и так красивая, настолько вдохновляющая и стимулявающая, мы в конечном итоге не будем судить по нашей технологии, мы
В конечном итоге, вы определяете характер общества, не зная, как они относятся к богатым и мощным и privilegiированным, но и того, как они относятся к нуждающимся, о
Потому, что в этом ниxus мы реально начинаем понимать очень глубокие вещи о том, кто мы есть.
Иногда я теряю баланс. Закончу эту историю.
Иногда эти идеи опережают наши мысли в отношениях, которые являются важными.
И я представлял эти дети, которые были осуждены делать эти очень суровые приговоры.
И я иду в जेल, и я ижу своего клиента, который имеет 13 и 14 лет, и он сертифицирован для проведения следствия как взрослый.
Когда я начинаю думать, хорошо, как это произошло?
Как суд может превратить вас в что-то, что вы не?
И судья подтвердила его как взрослого, но я видел этого ребенка.
И одна ночь я был слишком поздно, и начал думать, ах, если судья может превратить вас в то, что вы не, судья должен иметь magическую силу.
Sí, Брайан, судья имеет какую-то магическую силу. Вы должны запросить его. И потому, что я слишком позден, и не ясно смотрел, я начал работать над законопроектом.
И у меня был клиент, который получил 14 лет, молодой, бедный黒ой мальчик.
И я начал работать над этим законопроектом, а главой законопроекта была: «Motion для того, чтобы проверить плохого, 14-летнего белого мужчины клиента, как privilegiенного, белого 75-летнего
( aplaus)
И я в своем законопроекте сказал, что существовало процессуальное нарушение и правоохранительные нарушения и судебные нарушения.
Там была странная строка о том, что в этом округе нет никакого поведения, только нарушение поведения.
И следующую ночь, я проснулся и думал, теперь я мечтал о том странном движении, или я его реально написал?
И к моему ужасу, я не только schrieb его, но иschickal его в суд.
( aplaus)
Четыре месяцев прошло, и я просто забывал о всем.
И наконец, я решил: oh, я должен идти в суд и делать этот странный случай.
И я сел в машину, и я чувствовал себя очень раздутым — раздрощенным.
И я сел в машину и шел в эту тюрьму.
И я думал, это будет очень трудно, очень болезненным.
И наконец, я вышел из машины и начал ходить до суда.
И когда я шел по лестнице этого суда, стоял более старший黒ый человек, который был юрисдиктором этого суда.
Когда этот человек увидел меня, он подходил к мне и сказал: «Кто вы? Я сказал: «Я юрист». Он сказал: «Вы юрист?» Я сказал: «Я юрист». Я сказал: «Вы юрист
И он тихо говорил в ухо.
Он сказал: «Я горжусь на вас» и должен сказать, что было энергичным.
Это было очень связано с чем-то в сознании о личности, о способности каждого человека вносить свой вклад в общество, о перспективе, которая обещает.
Ну, я gegangen в суд.
После того, как я подходил внутрь, судья увидел меня. Он сказал: «Скажите, доктор? Вы написали эту странную инициативу?» Я сказал: «Да. Это сделал». И мы начали спорить.
И люди начали приходить, потому что они просто обеспокоены.
Я писал эти странные вещи.
И полиции приходили, а также помощники прокуроров и юристов.
И до того, как я знал, судебная стая была заполнена людьми, ненавидящими тем, что мы говорили о расы, о нищете, о неравенстве.
И я из кучера моего окна мог увидеть этого сторожа, двигающегося вперед и вперед.
И он продолжал смотреть через окно, и он слышал все это шум.
Он продолжал работать вперёд и вперёд.
И наконец, этот более старший黒ой человек с очень озабоченным видом на лице пришел в суд и сел за меня, почти на столе юриста.
После примерно 10 минут судья сказал, что мы поменяем.
И во время перерыва был заместитель муниципалитета, который получил оскорбление, что юрист обратился в суд.
Он сказал: «Джейми, чего делать в этом суде?» И этот более старший黒ый человек поднялся и он посмотрел на того вице-председателя, и он посмотрел на меня и сказал: «Я
Я пришел на TED, потому что считаю, что многие из вас понимают, что моральный аспект Вселенной длинен, но он inclinaн на справедливость.
Что мы не можем полностью развиваться человеческими существами, пока не заботимся о правах человека и основной  dignidad.
Что все наше выживание связано с выживанием всех.
Что наши представления о технологии и дизайне и развлечений и креативности должны быть связаны с представлениями о человечестве, любви и справедливости.
И более ничего, для тех из вас, кто это compartит, я просто пришел, чтобы сказать, что смотреть только на приз, держаться.
Спасибо.
( aplaus)
Chris Anderson: Вот, вы слышали и видели, очевидное желание этого аудитория, этого сообщества, помочь вам на пути и сделать что-то по этому вопросу.
Помимо того, чтобы писать проверку, что мы могли сделать?
BS: Bueno, есть возможности повсюду.
Если вы живете в राज्यе Калифорнии, например, будет проходить референдум текущей весной, где будет сделан попыток вернуть часть денег, которые мы тратим на политику наказаний.
Для того, где, например, в Калифорнии, мы намерены потратить один миллиард долларов на тюрьму смерти в ближайшие пять лет — один миллиард долларов.
Тем не менее, 46 процентов всех случайных убийств не приводит к аресту.
56 процентов всех сексуальных преступлений не приводит к результатам.
Вот и есть возможность изменить это.
И этот референдум предложит, чтобы эти деньги предназначались для правоохранения и безопасности.
И я считаю, что этот шанс существует повсюду.
CA: За последние три десятилетия в США произошло огромное снижение преступности.
Когда-то часть narrativiи этого может заключаться в том, что речь идет о повышении рождаемости.
Что скажете кто-то, кто считает, что это?
BS: Ну, на самом деле уровень незаконной преступности остается относительно стабильным.
Большое увеличение массового забастовки в стране не было особенно в violentых категориях преступлений.
Это была путаница войны против наркотиков.
Вот где произошло драматическое увеличение численности пенитенциарной популяции.
И мы погрузились в риторику наказаний.
Таким образом, мы имеем три закона оstreik, которые ставят людей на постоянноеtate тюрьму за кражу велосипеда, за имущественные преступления низкого уровня, а не останавливают их, которые
Creo, нам нужно делать больше, чтобы помочь людям, которые стали жертвами преступлений, а не меньше.
И считаю, что наша нынешняя педагогика наказаний ничего не делает ни для никого.
И считаю, что именно эта направленность, которую мы должны изменить.
( aplaus)
CA: Брайан, вы подняли огромную точку здесь. Вы вдохновляющая личность. Спасибо, что пригласили в TED. Спасибо.
Вот, несколько лет назад я начал программу, цель которой была, чтобы люди Rockstar-технологии и дизайна взяли год отпуска и работали в одной среде, которая представляет почти все, что они должны
Программа называется Кодекс для Америки, и она немного напоминает Peace Corps для цыган.
Каждый год мы отбираем несколько сотрудников и ставим их работать с правительством города.
Вместо того, чтобы отправлять их в Третий мир, отправляем их в дикие города.
И там они создают отличные приложения, они работают с сотрудниками города.
Но, वास्तव में, они делают, показывают, что сегодня возможно с помощью технологий.
Так, встретите Ал. Ал является пожарным hydrатом в городе Бостон.
Здесь может показаться, что он ищет встречу, но его цель - чтобы кто-то понесли его, когда заснежится, потому что он знает, что он не очень gut в борьбе с огнями
Теперь, как он пришел в поисках помощи таким уникальным образом?
Мы создали команду исследователей в Бостоне прошлого года благодаря программе «Кодекс для Америки».
Они там были в феврале, а в феврале прошлого года было много снега.
И они заметили, что город никогда не пытается добывать эти огнеупорные установки.
Но один друг, человек по фамилии Эрик Майкл-Обер, заметил, что граждане бросают свои окна прямо перед этим.
Вот он сделал, что любой хороший разработчик может сделать, он создал приложение.
Это प्याьное маленькое приложение, где можно adoptировать пожарный гидрант.
Таким образом, вы согласны выйти его, когда снежно.
Если так, нужно назвать его, и он называл первый Ал.
И если вы не будете, кто-то может ukraйти его от вас.
Вот и получила уютные маленькие игровые динамики на его основе.
Это небольшое маленькое приложение.
Это, судя по всему, самое маленькое из 21 приложений, которые сотрудники написали прошлого года.
Но она делает то, что ни одна другая государственная технология не делает.
Это распространяется генотипически.
Работает человек в отделе ИТ города Холоуо, который видел это приложение и понял, что он может использовать его не для снега, а для того, чтобы граждане приняли sirenы цунами.
Очень важно, что этиSirens цунами работают, но люди крадут батареи из них.
Таким образом, он призывает граждан проверить их.
После тогоシアнет решил использовать его для того, чтобы граждане смогли очистить загрязнение  storm drains.
И Чикаго только что открыло, чтобы убедить людей подписаться на парковочные лестницы, когда снег падает.
Таким образом, теперь известно о девяти городах, которые планируют использовать этот инструмент.
И это распространилось просто без зазоров, органически, естественно.
Если вы знаете что-нибудь о государственных технологиях, вы знаете, что это не так.
Для получения программного обеспечения обычно занимает несколько лет.
Мы имели команду, которая работала над проектом в Бостоне прошлого года, который занял три человека около двух месяцев.
Это был способ, что родители могли определить, какие были лучшие государственные школы для своих детей.
После того нам говорили, что если бы это было проведено через нормальные каналы, для этого потребовалось бы не менее двух лет и около двух миллионов долларов.
И это ничего.
В настоящее время существует один проект в системе судебной системы Калифорнии, который до сих пор стоит налогоплательщикам два миллиардов долларов, а он не работает.
И существуют проекты, подобные этому на каждом уровне правительства.
Таким образом, приложение, которое занимает пару дней для того, чтобы писать и распространяться массово, является скорее всего ударом в адрес института власти.
Это показывает, как правительство может лучше работать, а не более как частное предприятие, как считают многие люди.
И не только как техническая компания, но скорее, как Интернет сам.
Это означает без разрешения, означает открытое, означает генеративное. Это важно. Но более важным о новом приложении является то, как новое поколение решает проблему правительства — не как проблем
Это отличная новость, потому что, как оказалось, мы очень хорошо в коллективном действиях с цифровыми технологиями.
Сегодня существует очень крупное общество людей, которые создают инструменты, которые нам нужно эффективно делать вещи.
Это не только члены Кодекса для Америки, сколько людей по всей стране стоят и пишут гражданские приложения каждый день в своих сообществах.
Они не отказались от правительства.
Они очень enttäированы, однако они не жалуются, они исправляют его.
И эти люди знают, что мы потеряли виду.
Именно так, когда бросает все свои чувства относительно политики и линии на ВДНХ и всех других вещей, о которых мы очень ненависним, правительство, в самом деле, по словам
Сегодня много людей отказались от правительства.
И если вы один из таких людей, я бы хотел, чтобы вы пересмотрели, потому что ситуация меняется.
Политика не меняется; правительство меняется.
И потому, что правительство в конечном итоге теряет свои мощности от нас — вспомните, «Мы люди?» — как мы думаем о том, как это будет влиять на то, какой изменение происходит.
Сегодня я ничего не знал о правительстве, когда начал эту программу.
И, как и большинство людей, я считаю, правительство в основном предназначено для того, чтобы люди были избраны на должность.
Ну, спустя два года, я пришел к выводу, что, особенно местное правительство, речь идет о ящерях.
Это Call Center для услуг и информационной линии. Обычно, где вы получите, если позвоните по номеру 311 в вашем городе.
Если когда-нибудь можно дать сотрудникам Call Center вашего города шанс, как это сделал наш собеседник Scott Silverman в рамках программы — они все делать — вы найдете, что люди обращаются к правительству очень широк
Вот Скотт получает эту заявку.
Он вводит «Оpusem» в эту официальную базу знаний. Он никогда не приходит ни с чем.
И наконец, он сказал: «Посмотрите, можно ли открыть все двери в дом и сильно поднять музыку и посмотреть, может ли она уйти?» Получилось.
Но это не конец овсцов. Бостон не имеет только телефонный центр.
Он имеет приложение, веб- и мобильное приложение, под названием Citizens Connect.
Теперь мы не написали это приложение.
Это работа очень умных людей в Office of New Urban Mechanics in Boston.
Вот, один день — это фактический отчет — появился: «Оpusem в ящике.
Не могу сказать, мертво ли он.
Как я могу удалить это? «Но то, что происходит с Citizens Connect, отличается.
Вот Скотт говорил человек-対-person. Но на Citizens Connect все открыто, так что каждый может увидеть это.
И в этом случае сосед увидел его.
И в следующем отчете было сказано: «Я прогулялся по этому месте, обнаружил ごみ置きень заtrás дома. Объясните. Живут? Да. Обърна ごみ置きень на свою сторону. Пошел дом
(Улыбка)
Очень просто. Это отлично. Это цифровое общение с физическим.
Это также отличный пример того, как правительство принимает участие в игре crowdsourcing.
Но это также отличный пример правительства как платформы.
И я не означаю ни обязательно технологическое определение платформы.
Просто говоря о платформе для людей, которые могут помочь себе и помочь другим.
Таким образом, один гражданин помог другому гражданину, но правительство сыграла важную роль.
Это связало эти два человека.
И они могли бы связать их с государственными услугами, если они потребовались, но сосед является гораздо лучшей и дешевшей альтернативой государственным услугам.
Когда один Nachbar помогает другому, мы укрепляем наши сообщества.
Когда мы отключили контроль животных, это просто стоит много денег.
Сегодня одна из важнейших вещей, о которых мы должны думать о правительстве, заключается в том, что правительство не является одной и той же самой политикой.
Большинство людей это понимают, но они считают, что один является входом к другому.
Наш вклад в систему правительства является голосование.
Теперь, сколько раз мы elegили политического лидера — а иногда мы вкладываем много энергии, чтобы новый политический лидер был избран, а затем ვდимся и ожидаем, что правительство отразить наши цен
Это потому, что правительство, как огромный океан, а политика – шестнадцатый сантиметр.
Это, под которым мы называемbürokratiю.
И мы говорим это слово с таким ненавистью.
Но это ненависть, которая держит это, что мы имеем и платим за это, как что-то, которое работает против нас, это другое, и потом мы опускаем себя.
Люди кажутся, что политика сексуальна.
Если мы хотим, чтобы этот институт работал для нас, нам придется модифицироватьbürokratiю сексуальной.
Потому что именно здесь происходит реальная работа правительства.
Мы должны заниматься механизмами правительства.
Это движение OccupytheSEC закончено. Вы видели их? Это группа интересующихся граждан, которые написали очень подробный 325-páginaвый отчет, который является ответом на запрос SEC о comment on the bill of
Это не политически активен, а буюрократически активен.
Для нас, кто отказался от власти, теперь пришло время, чтобы мы задались вопросом о том, мире, который мы хотим оставить для своих детей.
Вы должны видеть огромные вызовы, с которыми они должны столкнуться.
Почему мы действительно думаем, что мы получим место, где нам нужно идти, без того, чтобы было установлено единственное учреждение, которое может действовать в интересах всех нас?
Мы не можем без правительства, но нам нужно его для того, чтобы его было более эффективным.
Хорошая новость заключается в том, что технологии позволяют фундаментально реконструировать функцию правительства, которая может реально масштабироваться благодаря укреплению гражданского общества.
И там есть поколение, которое выросло в Интернете, и они знают, что совместно делать вещи не так сложно, их просто нужно архитекторировать системы правильно.
Сегодня средняя возраст наших собеседников составляет 28 лет, а я, смиренно, почти на год старше, чем большинство из них.
Это поколение, взрослое, которое считает свои голоса абсолютно स्वीकार्यе.
Они не борются за ту битву, которую мы все боремся, о том, кто должен выступать; они все должны выступать.
Они могут выразить свои мнения на любом канале в любое время, и они делают.
Таким образом, когда они сталкиваются с проблемой правительства, они никогда не заботятся о том, как использовать свои голоса.
Они используют свои руки.
Они используют свои руки для того, чтобы писать приложения, которые делают правительство лучше.
И эти приложения позволяют нам использовать наши руки для того, чтобы наши сообщества лучше.
Это может состоять в том, чтобы вытащить гидрант, вытягивать weed, заменить кастрюлю для бумаги с оpossuмом.
И, конечно, мы могли бы пускать все эти огнеупорные установки, которые многие люди делают.
Но эти приложения являются маленькими цифровыми напоминаниями о том, что мы не просто потребители, и мы не просто потребители правительства, которые платят налоги и получают услуги. Мы более того, мы граждане.
Вот и вопрос для всех вас: Когда дело доходит до больших, важных вещей, которые мы должны делать совместно, все вместе, будет ли мы просто стая голосов, или будет и стая рук?
Спасибо.
( aplaus)
Это может звучать странно, но я большой поклонник бетонногоblockа.
Первые бетонные блоки были изготовлены в 1868 году с очень простой идеей: модули, изготовленные из цемента фиксированного измерения, которыеpassenся вместе.
rápidamente бетонные блоки стали самой часто используемой строительной единицей в мире.
Они позволили нам строить вещи, которые были больше, чем мы, здания, мосты, один кирпич одновременно.
Основным образом бетонные блоки стали строительным блоком нашего времени.
Почти сто лет спустя, в 1947 году, LEGO придумали это.
Это называлось автоматическим креплением кирпича.
И через несколько лет LEGO-плиты появились в каждом доме.
Предполагается, что было изготовлено более 400 миллиардов кирпичей, или 75 кирпичей для каждого человека на планете.
Для того, чтобы построить красивые дома, красивые моста, красивые здания.
LEGO сделал его доступным.
LEGO полностью берет бетонный блок, строительный блок мира, и превратил его в строительный блок нашейimmagination.
В то время как, ровно в том же году, в Белых лабораториях была объявлена следующая ревалюция, следующий блок здания.
Трансформатор - это маленькая пластиковая часть, которая приведет нас из мира статического кирпича, сложенного на другой стороне, в мир, где все было интерактивным.
Как бетонный блок, транзистор позволяет строить гораздо больше, более сложные цепи, один кирпич одновременно.
Но существует основная разница: транзистор был только для специалистов.
Персонально я этого не принимаю, что строительный блок нашего времени остается для экспертов, поэтому я решил изменить его.
Четыре лет назад, когда я был в Медиа-ラボе, начал изучать эту идею о том, как ставить силу инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать littleBits.
Давайте я вам поzeigю, как они работают.
LittleBits - электронные модули, которые имеют каждую одну конкретную функцию.
Они предварительно подготовлены для освещения, звука, моторов и датчиков.
И лучшая часть о нем заключается в том, что они собираются вместе магнитами.
Таким образом, нельзя ставить их неправильно.
Кирпичи цветно кодированы.
Green является выходным, Blue является мощность, розовый является входом и оранжевый является провод.
Вот, вам нужно только снять красный для зеленого и быстро можно начать делать более крупные цепи.
Поставьте красный в зеленый, можно сделать свет.
Можете положить кнопки между ними, и теперь сделали маленький насос.
Выберите ручку для модуля импульса, который здесь, и теперь вы сделали थोड़ा блокатор.
Добавьте этот buzzer для некоторого дополнительного punch, и вы создали машину шума.
Я собираюсь прекратить это.
Так, более простой игры, маленькиеBits являются на самом деле довольно мощными.
Вместо того, чтобы программировать, проводить, окрашивать, littleBits позволяют программировать с помощью очень простых интуитивно понятных gestov.
Для того, чтобы этот щелчок кликался быстрее или 遅ее, нажмите только это колесо и, главным образом, сделаете его пульсовать быстрее или 遅ее.
Идея за littleBits заключается в том, что она является растущей библиотекой.
Мы хотим, чтобы каждое взаимодействие в мире превращалось в готовый для использования кирпич.
Свет, звуки, солнечные панели, двигатели — все должно быть доступно.
Мы давали детям маленькиеBits и видели, как они играют с ними. И это было невероятное опыт. Лучше всего, как они начинают понимать электронную электронику, которую они не изу
Например, как работает ночной свет, или почему дверь лифта остается открытой, или как iPod реагирует на прикосновение.
Мы также принимали маленькиеBits в дизайн-школы.
Вот, например, наши дизайнеры, которые никогда не имели опыта работы с электроникой, начали играть с littleBits в качестве материала.
Вот, смотрите, с фетра и紙овыми бутылок водой, мы делаем Geordie...
(Клок込まれение)
(Замешательство)
Несколько недель назад мы привезли маленькиеBits в RISD и дали их неопытным дизайнерам, которые никогда не имели опыта инженерного дела — только картошка, дерево и papel — и сказал
Это кукуруза, сделанная из кукурузы, которая боится темноты.
(Улыбка)
Для этих не инженеров LittleBits стал еще одним материалом, электроника стала только еще одним материалом.
И мы хотим, чтобы этот материал был доступен для всех.
Таким образом, littleBits является открытым источником.
Вы можете перейти на веб-сайт, загрузить все дизайн-файлы, самостоятельно изготовить их.
Мы хотим стимулировать мир создателей, изобретателей, участников, потому что этот мир, в котором мы живем, этот интерактивный мир, является нашим.
Продолжайте и начните изобретать.
Спасибо.
( aplaus)
