В Нью-Йорке я я глава развития некоммерческого предприятия, называемого Робин Хоп.
Когда не борюсь с бедностью, я борюсь с огнями как ассистентом пожарной бригады добровольной пожарной компании.
В нашем городе, где добровольцы дополняют высококвалифицированный профессиональный персонал, приходится довольно рано на огонь, чтобы приступить к действиям.
Я спомню свое первое жжение.
Я был вторым добровольцем на сцене, так что была довольно хорошая возможность, чтобы войти.
Но все еще это было настоящая ходьба против других добровольцев, чтобы прийти к команде, который отвечает за вопросы, какие задачи будут выполнены.
Когда я нашел команду, он проводил очень интересную беседу с хозяйкой, которая, уверенно, испытывала один из самых ужасных дней своей жизни.
Здесь, в середине रात, она стояла на улице, под окном, под тентом, без ног, в то время как ее дом был в панике.
Другой волонтер, который прибыл прямо перед моей — называем его Lex Luther — (улыбается) сначала подходил к команданту и попросил войти внутрь и спасти собаку дома.
Здесь был какой-то юрист или финансовый менеджер, который всю жизнь должен рассказывать людям, что он пошел в сгоревшее здание, чтобы salvaть живое существо, просто потому, что он ударил меня на пять
Хорошо, я следовал.
Капитан поднял меня взглядом.
Он сказал: «Безос, я вам нужно прийти в дом. Я вам нужно подняться по лестнице, пройти под огонь, и я вам нужно дать этой женщине пару ног». (Смех) Я
Теперь я знаю, что вы думаете, но я не герой. (Смех) Я trasportил свою награду вниз по лестнице, где встречался с моей омрагой и ценным щенным犬м
Мы принесли наши сокровища за пределы дома, где, не удивительно, он получил гораздо больше внимания, чем я.
Несколько недель спустя в отделение поступило письмо от владельца дома, в котором она поблагодарила за мужественное усилие, направленное на сохранение своего дома.
О gestoм доброты она отметила, прежде всего: кто-то даже подарил ей пару ногтей.
(Смех)
В обоих моих обращениях к Робин-Ход и в моем обращении к добровольному пожарному волонтёру я являюсь свидетелем действий доброты и доброты на огромной масштабе, но я также
И вы знаете, что я узнал? Все они важны. Поэтому, глядя по стороне людей, которые уже достигли или находятся на пути достижения значительных результатов успеха, я предлагаю это напоминание:
Не ждите, пока вы сделаете первый миллион, чтобы нанести влияние на жизнь кого-то.
Если у вас есть что-то, чтобы дать, дайте его сейчас.
Пить пищу в суповой кухне. Очистить парк поблизости. Будь тренером.
Не каждый день будет предлагать нам возможность спасти жизнь кого-то, но каждый день дает нам возможность повлиять на человека.
Так вступите в действие. Сохраните ноги.
Спасибо.
(С aplauдом)
Бюно Giussani: Марк, Марк, возвращайтесь.
Марк Безос: Спасибо.
Я только что вернулся из сообщества, в котором хранится секрет выживания человека.
Это место, где женщины работают над шоу, секса, чтобы сказать привет, и играют правила в день — где удовольствие является серьезным бизнесом.
И нет, это не «Сжигающийся человек» или «Сан-Франциско». (Улыбка) Дорогие и родственники, встречайтесь с вашими родственниками.
Это мир диких бонобо вジャングルах Конго.
Бонобы являются, вместе с шимпанами, вашим живущим ближайшим родственником.
Это означает, что мы все делимся общим предковом, эволюционной бабушкой, которая жила около шести тысяч лет назад.
В настоящее время шимпанцы хорошо известны за их аggression.
(Смех)
К сожалению, мы слишком подчеркнули этот аспект в наших биографиях человеческого развития.
Но бонобы показывают нам другой стороны динара.
Хотя шимпанцы доминируют большие, пугающие люди, общество bonobo управляется возглавленными женщинами.
Эти люди действительно решили что-то, поскольку это приводит к очень толерантному обществу, в котором до сих пор не было ни одного фатального насилия.
К сожалению, бонобы являются наиболее понятными из больших ящер.
Они живут в глубинах корокскогоジャンга, и их исследование было очень трудно.
Конго является парадоксом — страной исключительной биоразiversity и красоты, но и самым сердцем темной тьмы — сценой жестокого конфликта, который длился десятилетиями и потерял почти столько жизн
Не удивительно, это разрушение также подвергается опасности выживания bonobo.
Торговля кукурузами и потеря леса означает, что мы не смогли заполнить небольшой стадион всеми бонобами, оставшимися в мире — и мы не уверены в этом, по существу.
Тем не менее, в этой стране насилия и хаоса можно слышать зашифрованное смехание деревьев.
Кто эти братья? Мы знаем их как «сделать любовь, не война», поскольку они имеют частое, супрузное и бисексуальное сексуальное тело для управления конфликтами и решения социальных
Теперь, я не считаю, что это решение всех проблем человечества — поскольку для bonoбо жизни существует больше, чем для Кама Сутра.
Бонобы, как и люди, любят играть во всех их жизнях.
Игра не только детские игры.
Для нас и для них игра является основой для укрепления отношений и воспитания толерантности.
Здесь мы учимся доверять и узнаем о правилах игры.
Игра повышает творческий и выносливость, а это все о поколении разнообразия — разнообразия взаимодействия, разнообразия поведения, разнообразия связей.
И когда вы смотрите на роль bonobo, вы видите очень эволюционные корни человеческой улыбки, танцев и ритуалов.
Игра — это смола, которая связывает нас.
Теперь, я не знаю, как вы играете, но хочу показать вам пару уникальных кадров, свежих из дикой природы.
Прежде всего, это футбольный игры bonobo-стиль — и я не говоря о футболе.
Так, здесь у нас есть молодые женщины и мужчины, занимающиеся ловкой игры.
Посмотрите, что она делает.
Может быть, происхождение фразы «она ему достала до ног». (Улыбка) Только я думаю, что он довольно любил это здесь, согласно? Да. (Улыбка) Так что сексуальное действие
И это видео очень важно, потому что он показывает — это видео очень важно, потому что показывает изобретательность в том, чтобы ввести необычные элементы в действие — такие как тестилы — а также, как
Но играй трансформатор, и он может принять много форм, некоторые из которых более тихое, ироническое, любопытное — может быть, где удивление вновь открывается.
И я хотел бы увидеть, это Фу, молодая женщина, и она тихо играет с водой.
Я думаю, что, как и она, иногда мы играем сами и исследуем границы нашего внутреннего и внешнего мира.
И эта игривая curiosität, которая заставляет нас исследовать, заставляет нас работать, и тогда непредвиденные отношения, которые мы создаём, являются истинной точкой для творческой деятельности.
Так что это только небольшие впитывания в знания, которые bonobo дает нам о нашем прошлом и настоящем.
Но они также хранят секрет для нашего будущего, будущего, в котором мы должны адаптироваться к все более сложному миру через больше творческий подход и сотрудничество.
geheim заключается в том, что игра является ключом к этим возможностям.
Другими словами, игра является нашим адаптивным wildcard.
Чтобы успешно адаптироваться к изменяющему миру, мы должны играть.
Но мы будем максимально использовать нашу увлекательность?
Игра не является восприимчивым. Игра важна. Для бонобов и людей также жизнь не только красная в зубах и ногах.
Во времена, когда он кажется менее подходящим для игры, это может быть, когда он самый срочный.
Итак, мои ровесники, давайте приобщим этот дар из эволюции и поиграем вместе, как мы вновь откроем творчество, братство и удивление.
Спасибо.
(С aplauдом)
Я хочу, чтобы вы теперь представили себе носимый робот, который дает вам сверхчеловеческие способности, или другой, который берет инвалидов на ноги и снова ходит.
Мы в Berkeley Bionics называем эти роботы эксокlenteты.
Это ничего не другое, чем то, что вы положите на завтрак, и это будет дать вам дополнительную силу, и еще больше улучшит вашу скорость, и это поможет вам, например, управлять
На самом деле это настоящая интеграция человека и машины.
Но не только это — он интегрирует и объединит вас в Вселенной и другие устройства там.
Это не какой-то белый свет, думая.
Чтобы показать вам, на чем мы работаем, начнём с разговора о американском солдате, который в среднем перевозит около 100 кг. на груди, а их просят нести больше оборудования.
Очевидно, это приводит к некоторым основным осложнений — травмы спины, 30 процентов из них — хронические травмы спины.
Таким образом, мы решили рассмотреть этот вызов и создать экзоскелет, который поможет решить эту проблему.
Так давайте теперь представлю вам HULC — или Всеобщий перевозчик нагрузки человека.
Военный: С помощью экзоскелета HULC я могу нести 200 lbs. на неровной местности в течение многих часов.
Его гибкая конструкция позволяет глубокие приседания, crawls и высокая выносливость движений.
Он чувствует, что я хочу сделать, где я хочу пойти, а затем повышает мои силы и выносливость.
Эйтор Бender: Мы с нашим промышленным партнером готовы представить это устройство, этот новый экзоскелет. Это уже реально. Теперь обратим головы на инвалиды, что я особенно люблю.
В мире около 68 миллионов людей, оценивается, находящихся в инвалидных креслах.
Это около одного процента общей численности населения.
И это на самом деле консервативная оценка.
Говорим здесь о очень молодых людей с травмами спинного мозга, которые в начале своей жизни — в 20х, 30х, 40х — попали на стену, и единственный вариант — кресло инвалида.
Но это также возрастная популяция, которая все больше и больше увеличивается.
И единственный вариант, почти всегда — когда это инсульт или другие осложнения — является кресло.
И это на самом деле уже последние 500 лет, с момента его очень успешного введения, должен сказать.
Таким образом, мы решили начать писать новую главу о мобильности.
А теперь представлю вам eLEGS, которые носятAmanda Boxtel, которая 19 лет назад получила травму спинного мозга, в результате чего она до сих пор не смогла ходить 19 лет.
(С aplauдом)
Аманда Бокстель: Спасибо.
EB: Аманда носит наш набор eLEGS. Он имеет датчики. Они полностью неинвазивны, датчики в зажимах, которые посылают сигналы обратно на наш бортовый компьютер, который сидит
Здесь есть батарейные батареи, а также силовые двигатели, которые стоят на ней бедер, а также ее суставы, которые движут ее в этот вид плавный и очень естественный ход.
А.: Я был 24 года и находился на высоте своей игры, когда freak summersault во время горных лыж меня паралилизовал.
В разрез секунду потеряла все ощущения и движение ниже живота.
Некоторое время спустя врач подошел к моей больницы, и он сказал: «Аманда, вы больше не будете ходить». И это было 19 лет назад.
Он похитил каждый атом надежды от моего существа.
Адаптивная технология сейчас позволила мне узнать, как снова кататься на горных лыжах, горные лыжи и даже катание на лыже.
Но до сих пор не придумали ничего, что позволит мне ходить, до сих пор.
(С aplauдом)
Спасибо.
EB: Как вы можете видеть, у нас есть технология, есть платформы, чтобы сесть и вести дискуссию с вами.
В наших руках, и мы имеем все потенциалы, чтобы изменить жизнь будущих поколений — не только для солдат, а и дляAmanda здесь и всех инвалидов, но и для всех.
АБС: Спасибо.
(С aplauдом)
Я в течение последних лет принимал участие в ситуациях, которые, как правило, очень сложны и в то же время довольно опасны.
Я пошел в тюрьму — трудно.
Я работал в горнодобывающей промышленности — опасное.
Я снимался в военных зонах — трудной и опасной.
И я провел 30 дней не ещё этого — увлекательно в начале, немного трудно в середине, очень опасно в конце.
В самом деле, на протяжении большой части моей жизни я был immersed in seemingly sorry ситуации с целью попытки проанализировать социальные вопросы таким образом, чтобы они были интересными, интересными, что
Таким образом, когда я был здесь, чтобы провести TED Talk, который будет смотреть на мир брендирования и PR, я был уверен, что я хотел бы сделать что-то немного иное.
Так, как некоторые из вас могут или не слышали, несколько недель назад я выпустил объявление на eBay.
Я послал некоторые сообщения на Facebook, некоторые на Twitter, и дать людям возможность купить название для моего TED-トークа 2011 года. (Улыбка) Это правильно, некоторые счастливые люди, компания, зарабатыва
Так что получилось, что вы получали: Ваше имя здесь представляет: Мой TED-トーク, что вы не представляете себе понятия о предмете и, в зависимости от его содержания, в конечном итоге
Но что уже сказано, это очень хорошая медиа-возможность. (Улыбка) Вы знаете, сколько людей смотрит эти TED-tale? Это много. Кстати, это только работающий титул. (Улыбка) Так
Теперь, если бы вы мне это спрашивали год назад, я бы не смог сказать вам это с какой-либо уверенностью.
Но в новом проекте, на котором я работаю, в своем новом фильме мы рассматриваем мир маркетинга, рекламы.
И как уже упоминалось ранее, в течение многих лет я находился в некоторых довольно ужасных ситуациях, но ничего не могло подготовить меня, подготовить меня к любой сложной или опасной ситуации, как при
(Видео) Morgan Spurlock: Что я хочу сделать — сделать фильм о продуктовом позиционировании, маркетинге и рекламе, где всю фильму финансируется продуктовым позиционированием, маркетингом и рекламой.
Так что в фильме «Лучшая история в мире» происходит так, что в «Лучшая история в мире» происходит от начала до конца — от вышеуказанного спонсора, которого вы увидите в фильме — бренда
И таким образом, фильм исследует эту всю идею — (Мейкл Кассан: Он остается без ума). Что? (Мойкл Кассан: Он остается без ума) Вечные, постоянные?
Я усталый человек. (ММК: я только говорю.) Больше всего хотелось подчеркнуть.
«Но не только мы будем иметь партнером бренда X, но и мы будем убедиться, что продать каждую категорию, которую мы можем войти в фильм.
Может быть, мы продаем обувь и она становится самой большой обувью, которую вы никогда не носили... самый большой автомобиль, который вы вожденияли из «Лучшая фильма, которая была продана
Xavier Kochar: Идея заключается в том, чтобы не только показать, что бренды являются частью вашей жизни, но и на самом деле финансировать фильм? (MS: Давайте их финансировать фильм).
МРС: И на самом деле мы показываем весь процесс, как он работает.
Целью всего фильма является прозрачность.
Вы собираетесь увидеть все, что происходит в этой фильме.
Такая концепция, весь фильм, начиная с конца.
И я бы хотел, чтобы CEG поможет сделать это возможно.
Роберт Фильдман: Вы знаете, это смешно, потому что, когда я впервые слышу его, это вечный уважение к аудитории.
Гей: Я не знаю, насколько восприимчивы люди к ней будут.
XK: Есть ли у вас перспектива — я не хотел использовать «угол», потому что это негативное означение — но вы знаете, как это будет развиваться? (MS: Не понятно.)
Дэвид Кён: Сколько денег нужно сделать это?
MS: 1,5 миллиона. (DC: ठीक.)
Джой Kamen: Я думаю, что вам придется придется испытывать трудности в работе с ними, но я считаю, что стоит попытаться пару больших, очень заметных брендов.
XK: Кто знает, возможно, до тех пор, пока ваш фильм выйдет, мы будем выглядеть как группа блаженных неудачников.
MS: Каким вы думаете, что будет результат?
Stuart Ruderfer: Большинство ответов будет «нет».
MS: Но это сложный продать из-за фильма или тяжелый продать из-за меня?
JK: Оба.
МРС:... То есть не так оптимистичен.
Так, пожалуйста, можете ли вы помочь мне? Мне нужна помощь.
MK: Я могу помочь вам.
MS: ठीक. (MK: Хорошо.) Великолепно.
MK: Мы должны выяснить, какие бренды.
MS: Да. (MK: Это вызов.) Когда вы смотрите на людей, с которыми вы занимаетесь.
MK: У нас есть некоторые места, куда мы можем пойти. (MS: ठीक.) Schließите камеру.
МРС: Я думал, что «Сключите камеру» означало «Сделаем офф- record разговор». Выяснилось, что это в самом деле означает «Мы хотим ничего с вашей фильмой не связано».
MS: И вдруг, постепенно, все эти компании вдруг исчезли.
Ни один из них не хотел ничего с этой фильмом. Я был удивлен. Они ничего не хотели с этим проектом.
И я был удивлен, потому что я полагал, что всю концепцию, идею PR заключалась в том, чтобы ваш продукт появился как можно больше людей, чтобы его увидеть как можно больше людей.
Особенно в современном мире, этот перекресток новых и старых медиа и распадённого медиаландшафта, не является ли это идеей создать новый buzz-worthy доставковый транспорт, который будет передавать это послание масс
Nein, это то, что я думал.
Но проблема заключалась в том, что у моей идеи был один fatal error, и этот дефект был этой.
В самом деле нет, это был какой-либо недостатком.
Это бы не было проблемы.
Это было бы хорошо.
Но то, что представляет собой эта картинка, была проблема.
Посмотрите, когда вы делаете поиск изображений в Google для прозрачности, это — (Смех) ( aplauс) Это одна из первых изображений, которые приходят.
Так что мне нравится, как вы вращаетесь, Сергей Брын.
Нет. (Смех) Это была проблема: прозрачность — свободная от предрассудков и мошенничества; легко обнаруживается или просматривается; легко понятна; характеризуется прозрачностью или доступностью информации, особенно касающихся
Вы заметите, в настоящее время мы много слышим о прозрачности.
Наши политики это говорят, наш президент это говорит, даже наши CEO это говорят.
Но вдруг, когда она становится реальностью, вдруг изменяется что-то. Но почему? Хорошо, открытость пугает — (фон) как тот странный, все еще urlучающий лосьон. (Пыхание) Не
И это также очень рискованно. (Улыбка) Что еще является рискованным?
Есть целую кукурузу Cool Whip. (Улыбка) Это очень рискованно.
Когда я начал разговаривать с компаниями и говорил им, что мы хотели рассказать эту историю, то они ответили: «Ничем, мы хотим, чтобы вы рассказали эту историю».
Мы хотим, чтобы вы рассказали историю, но мы хотим только рассказать о своей истории. «Смотрите, когда я был маленьким, и父 ловил меня в какой-то лжи — и там
Есть ваша история, есть и моя история, и есть настоящая история. «Теперь, вы заметите, с этой фильмой мы хотели рассказать о реальной истории.
Но с помощью только одной компании, одной агентства, готовой помочь мне — и это только потому, что я уже много лет знал Джона Бонда и Роберта Кшишенбаума — я почувствовал
Так что, что вдруг начали понимать — или что я начал понимать — это то, что, когда вы начали вести беседы с этими компаниями, идея понимания вашего бренда является общей проблемой.
(Видео) МРС: У меня есть друзья, которые делают большие, гигантские холивудские фильмы, а у меня есть друзья, которые делают маленькие независимые фильмы, как я.
И друзья, которые делают большие, гигантские Hollywood-filme, говорят, что причина, по которой их фильмы так успешны, заключается в том, что у них есть брендовые партнеры.
И потом мои друзья, которые делают небольшие независимые фильмы, говорят: «Ну, как мы должны конкурировать с этими большими, гигантскими Hollywood-फिल्ми?» И она называется «Самая большая, проданная
В любое время, когда я готов идти, в любое время, когда я открую свой кабинет лекарств, вы увидите антидепрессанты Ban.
В то время как я веду интервью с кем-либо, я могу сказать: «Сколько вы молоды для этого интервью? Вы готовы? Вы выглядите немного нервным.
Я хочу помочь вам успокоиться.
Может быть, перед интервью вы должны предложить один из этих замечательных ароматов.
Будь то «Фруктуальная  Fusion» или «Paradise Winds», у них есть шанс.
Мы подготовим их для как мужчин, так и женщин — твердые, рулонные или зажим, что нибудь может быть.
Это два десятка тур.
Таким образом, теперь я могу ответить на все ваши вопросы и дать вам пятьсотный тур.
Карен Франк: Мы являемся меньшим брендом.
То же самое, как вы говорили о том, что мы являемся меньшей фильмом, мы скорее всего марки вызователя.
Таким образом, у нас нет бюджетов, что имеют другие бренды.
Так что делать такие вещи — вы знаете, напоминать людям о Бане — именно поэтому были заинтересованы в ней.
MS: Какие слова вы будете использовать для описания Бан? Бан является пустым.
KF: Это отличный вопрос.
MS: Технология не та технология, которую вы хотите описать то, что кто-то кладет в их ногах.
Человек: Мы говорим о смелком, свежем.
Я думаю, что «fresco» — это отличное слово, которое действительно меняет эту категорию в позитив, в противоположность «борется с запахом и влажностью».
Это вещи, которые больше всего являются положительным преимуществом.
MS: И это многомиллионная компания. А я? А обычный человек?
Я должен поговорить с человеком на улице, с людьми, которые такие же, регулярные  Joes.
Они должны рассказать мне о своем бренде.
(Видео) MS: Как вы описали бы ваш бренд?
Человек: Ух, моя марки? Не знаю. Мне очень нравятся наряды.
Жена: Возрождение 80-х встречает скаут-паук, если это день стирки.
MS: Хорошо, каково бренд Герри?
Герри: Уникальная. (MS: Уникальная.)
Человек: Я предполагаю какой-либо жанр, стиль, который я буду, будет как Dark Glamor.
Мне нравятся много черных цвета, много серый и так далее.
Но как правило, у меня есть аксессуар, как часы, или мне нравится kristall и такие вещи тоже.
Жена: Если бы Дан был брендом, он может быть классическим обonvertible MercedesBenz.
Человек 2: Бренд, которым является, я бы назвать casual fly.
Женщина 2: часть hippie, часть йоги, часть городской школьницы — не знаю.
Человек 3: Я я -飼енный.
Я продам  pet-усё по всей стране, по всему миру.
Таким образом, я полагаю, что это мой бренд.
В моей раздутой маленькой промышленности, это мое бренд.
Man 4: Мой бренд является FedEx, потому что я поставлю товары.
Man 5: Неудачный писатель-алкоголический бренд. Это что-то?
Юридический: Я является брендом юристов.
Том: Я Том.
MS:  Ну, мы не все можем быть брендом Том, но я часто оказываюсь на стыке темного гламура и casual-fly.
(Смех)
И что я понял, что мне нужно было быть экспертом.
Я нуждался в том, кто мог проникнуть в голову, кто мог бы реально помочь мне понять, что они называют вашей «брендовой личностью». И так я нашел фирму под названием Ölson Zaltman в
Они помогли компаниям, таким как Nestle, Febreze, Hallmark, открыть эту личность бренда.
Если бы они это могли сделать для них, наверняка, они могли бы сделать это и для меня.
(Видео) Абиgail: Вы привезли свои фотографии, согласно?
МРС: Да. Самая первая фотография — это фотография моей семьи.
А: Что ж, скажите, как это связано с вашими мыслями и чувствами о том, кто вы.
МРС: Это люди, определяющие то, как я смотрю на мир.
А: Расскажите мне о этом мире.
MS: Этот мир? Я думаю, что ваш мир — это мир, в котором вы живете — такие люди, которые окружают вас, ваши друзья, ваша семья, то, как вы живете свою жизнь, то, что дела
Все эти вещи начались и начались с одного места, а для меня начались и начались с семьей в Западной В Virginia.
А: Что ж, о чем вы хотите поговорить?
MS: следующий: Этот день был лучшим из всех времен.
А: Как это относится к вашим мыслям и чувствам о том, кто вы?
А: Расскажите о фазе «почему» — что это делает для нас?
Что такое Machate?
В какой фазе ящерицы вы находитесь сейчас? Почему важно отреставрировать? Что представляет красный?
Позвольте мне немного поговорить о этой части.
... Немного больше о вас, это не те, кто вы есть.
Какие другие метаморфозы, которые вы испытывали?
... Не нужно бояться.
На какой Roller Coaster вы ходите?
MS: Эй! (А: Спасибо.) Нет, gracias.
А: Спасибо за терпеливость. (MS: Отличная работа.)
А: Да. (MS: Спасибо.) Все хорошо.
МРС: Да, не знаю, что будет происходить из этого.
Там было очень много странных вещей.
Лindsay Zaltman: Первое, что мы видели, это идея о том, что у вас были два отличных, но дополнительные стороны вашей личности — бренд Morgan Spurlock — это ментальный / играющий бренд.
Они сочетаются очень хорошо вместе.
И я думаю, что здесь почти парадокс.
И я думаю, что некоторые компании будут сосредоточиться только на одной из своих сильнейших или на другой, а не на обеих.
Большинство компаний склонны — и это человеческая природа — избегать вещей, о которых они не уверены, избегать страха, этих элементов, и вы действительно принимаете их в позитивы для
Какие другие бренды такие?
Первым здесь является классический, Apple.
И здесь можно увидеть, «Тактика, Wii,ミニ отミニ-конструкторов» и JetBlue.
Теперь есть игровые бренды и умные бренды, те вещи, которые приходят и уходят, но игровой, умный бренд является довольно мощным вещем.
MS: игривый, осознательный бренд. Какой является ваш бренд?
Если бы кто-то попросил вас прописать свою идентичность бренда, вашу личность бренда, какой вы бы были?
Вы является дополнением?
Есть ли у вас что-то, что приводит к крови течь?
Или вы более низкий атрибут?
Есть ли у вас что-то, что немного более спокойно, остороженной, консервативной?
Высокими качествами являются такие вещи, как играть, быть свежим, как フレッシュший Принц, современный, авантюрный, энергичный или смелый, как Ерольд Флинн, ловко или гибко, профан
Вы интеллектуальны, утонченные, как 007?
Вы устойчивые, традиционные, воспитательные, защищающие, empatische, как Оскара?
Вы надежны, стабильные, хорошо знаете, безопасное, безопасное, святые, contemplative или Wise как Дадал Лама или Йода?
В течение этого фильма мы видели более 500 компаний, которые были выше и ниже, которые говорили «нет», они не хотели участвовать в этом проекте.
Они не хотели ничего с этим фильмом, главным образом, потому что они не контролировали бы, не контролировали бы окончательного результата.
Но мы получили 17 брендовых партнеров, которые готовы отказаться от этого контроля, которые хотели бы иметь дело с тем, кто был таким же смышленным и игривым, как я, и которые в итог
Они позволили нам рассказать историю о нейромаркетинге, как мы стали рассказывать историю в этом фильме о том, как они используют МРТ для целевых центров вашего мозга для как коммерческого, так и
Мы пошли в Сан-Паола, где запретили рекламу на открытом пространстве.
В городе за последние пять лет нет плакатов, нет стендов, нет флажков, ничего. ( aplauс) И мы пошли в школьные округа, где теперь компании принимают в школы всей Америки.
Что удивительно для меня — проекты, от которых наибольшее отклики получили, или в которых был самым большим успехом, — проекты, в которых я был непосредственно с людьми.
Именно это сделали эти бренды.
Они удалили посредника, удалили свои агентства и сказали: «Может быть, эти агентства не имеют в виду мой наилучший интерес.
Я буду иметь дело непосредственно с художником.
Я буду работать с ним, чтобы создать что-то новое, что будет заставить людей думать, что будет ставить под угрозу то, как мы смотрим на мир.
А для них как это было?
Было ли это успешно?
Хорошо, поскольку фильм был премьерирован на Sundance Film Festival, давайте посмотрим. По словам Бурelles, фильм вышел в январе, а с того момента — и это еще не все — мы получили 900
Это, по сути, охватывает примерно два-полтора недель.
Это только в Интернете — нет печати, нет телевизора.
Фильм до сих пор не был опубликован.
Это даже не в Интернете.
Это даже не streaming.
Он еще не покинул и в другие иностранные страны.
В конечном итоге, этот фильм уже начал завоевывать большой акцент.
И это не плохо для проекта, в котором почти каждое рекламное агентство, мы говорили, советовали своим клиентам не участвовать.
Что я всегда полагаю, что если вы принимаете шансы, если вы принимаете риски, то в этих рисках появится возможность.
Я считаю, что, когда выziehляете людей от этого, вы их еще больше приводит к失敗м.
Я считаю, что когда вы тренируете своих сотрудников к устойчивости к рискам, то вы готовите всю компанию для того, чтобы выиграть вызываемые задачи.
Я чувствую, что то, что должно произойти в дальнейшем, это мы должны стимулировать людей принимать риски.
Необходимо направить людей не боятся возможностей, которые могут их пугать.
В конце концов, движуясь вперёд, я думаю, мы должны принять страх.
Мы должны положить этот медведя в клетку. (Смех) Скрепите страх. Скрепите риск. Один большой стакан в то же время, мы должны скрепить риск.
И наконец, мы должны принять меры открытости. Сегодня, как никогда, меньше честности будет проходить долгий путь.
И таким образом, через честность и прозрачность, всю мою беседу «Объедините прозрачность» привели к вам мои друзья из EMC, которые за 7 100 долларов приобрели права на торговые марки на
EMC представляет: «Объедините прозрачность».
Спасибо, ребята.
(С aplauдом)
Юэн Коэн: Что ж, Morgan, в имени открытости, что именно произошло с этим 7 тысяч?
МРС: Это fantastic question.
Я в кармане получил от родителей организации TED, фонда Sapling — через 7 100 долларов, которые будут перечислены на мои посещения TED в следующем году.
(Смех)
(С aplauдом)
Я имел особое бремя в жизни, чтобы работать над множеством удивительных проектов.
Но самым cool, на котором я работал, был вокруг этого человека. Название этого человека — TEMPT. TEMPT был одним из самых известных художников graffiti в 80-х годах.
И он в один день вышел домой из бега и сказал: «Доктор, мои ноги ломкие». И это было начало ALS.
Таким образом, TEMPT теперь полностью параллирован.
Он использует только свои глаза.
Я был подвергся ему. У меня есть компания, которая делает дизайн и анимацию, так что graffiti является определенной частью того, что мы ценим и уважаем в искусственном мире.
И мы решили, что мы собирались поддерживать Тони, TEMPT и его causa.
Поэтому я пошел вместе с его братом и отцом и сказал: «Мы будем дать вам это деньги.
Что будете с этим делать? «И его брат сказал: «Я просто хотел бы снова поговорить с Тони.
Просто хочу иметь возможность общаться с ним и он может общаться с моей. «И я сказал: «Скажите, — нет, — я видел Stephen Hawking — не все параллированные люди имеют возможность общ
Эти устройства не доступны для людей. «И я сказал: «Ну, как вы в действительности общаться? «Каждый смотрел фильм «Птицы и лягушки»? «Именно так они общаются — так и
Я сказал: «Это архаично.
Как это может быть? «
Таким образом, я почувствовал желание писать квитанцию, а вместо этого пишу квитанцию, которую я не представлял себе, как я должен оплатить квитанцию.
В то же время я посвятил своего брата и своего отца, и там — я говорил: «Хорошо, здесь договор: Тони будет говорить, мы будем ему дать машину, и мы будем
Потому что это travesть, что человек, который все еще в себе имеет все это в себе, не в состоянии общаться с ней».
Так что я выступил на конференции через несколько месяцев. Я встречался с людьми под названием GRL, Graffiti Research Lab, которые имеют технологию, которая позволяет им проецировать свет на любой поверхности, а затем с
Так они ходят вокруг и делают такие арт-инсталляции.
Все вещи, которые там происходят, они говорили, что есть жизненный цикл.
Прежде всего она начинается с половых органов, затем начинается с грубых слов, затем была угроза Bush, а затем люди на самом деле начали искусство.
Но всегда был жизненный цикл их презентаций.
Так что я ушел домой и поговорил с моей женой о этом, и мы говорили: «Хорошо, подождите. Если мы знаем, что эта технология существует, где можно использовать свои глаза
Так началось путешествие. И около двух лет спустя, около года спустя, после того, как организации и передвижения вещей, мы сделали несколько вещей.
Одним из них мы попали в двери страховых компаний, а на самом деле получили машину TEMPT, которая позволила ему общаться — машину Stephen Hawking. (С aplauдом) Это было великолепно.
И он серьезно один из самых смешных — я называю его Йода, потому что вы говорите с человеком, получаете электронную почту от него, и вы говорите: «Я недостойен.
«Другое, что мы сделали — семь программистов со всего мира — буквально каждогоangolo мира — в наш дом.
Meine жена и дети и я переехал в гараж, а эти хакеры и программисты, теоретики  conspiracy и анархисты захватили наш дом.
Многие наши друзья думали, что мы были абсолютно неумными, и что мы собирались вернуться, и все картины на стене будут удалены иgraff на стенах.
Но более двух недель мы планировали, мы пошли на ВДНХ, мои дети приняли участие, мои собаки приняли участие, и мы создали это.
Это называется EyeWriter, и вы можете увидеть описание.
Это дешевая пара очков, которые мы приобрели на пляже Венеции, немного медного провода и некоторые вещи от Home Depot и Radio Shack.
Мы взяли камеру PS3, открыли её, установили её на светодиодный свет, и теперь есть устройство, которое бесплатно — вы строите это сами, мы публикуем код бесплатно, вы скачаете программное обеспечение бесплатно
И теперь мы создали устройство, которое не имеет никаких ограничений.
Не существует никакой страховой компании, которая может сказать «нет». Нет ни больницы, которая может сказать «нет». Каждый, кто параллельно поставлен, имеет доступ к тому, чтобы найти или общ
(С aplauдом)
Спасибо. Спасибо всех вам. Это было великолепно.
Так в конце двух недель мы вернулись в комнату TEMPT.
Я люблю эту картинку, потому что это комната кого-то другого и это его комната.
Так что идут все эти шумные и шумные действия до большой церемонии открытия.
И после почти одного года планирования, двух недель программирования, carb-фестиваль и всено ночные сессии Тони впервые за семь лет вернулся.
И это удивительная картина, потому что это его система поддержки жизни, и он смотрел на свою систему поддержки жизни.
Мы бросили его подушку, чтобы он мог выйти.
И мы установили проектор на стене возле его больницы.
И он впервые поднимался перед семьей и друзьями — и вы можете себе представить, какое было ощущение на पार्ке.
Весело было, мы должны были выйти на парковку тоже, так что мы в полной мере чувствовали себя легалными в всей grafischой сцене тоже.
(Смех)
Таким образом, в конце концов он принес нам письмо, в котором было сказано: «Это первый раз, который я вытянул что-нибудь в течение семь лет.
Я чувствовал себя, как я был под землей, и кто-то в конце концов поднял меня под голову и поднял голову, чтобы я смог дышать.
(С aplauдом)
Вот, это какая-то наша боевая песня.
Вот что нас движет вперед и держит нас развивать.
И у нас есть такая длинная дорога до этого.
Это удивительное устройство, но это эквивалент Etch A Sketch.
И те, кто имеет такой художественный потенциал, заслуживают гораздо больше.
Таким образом, мы пытаемся выяснить, как сделать его лучше, быстрее, сильнее.
С тех пор мы получали все виды подтверждений.
Мы выиграли целый ряд наград.
Помните, это бесплатно; никто из нас не зарабатывает ничего за это.
Все это происходит из наших собственных карманов.
Так что награды были такие: «Ого, это fantastic», Артурмер ट्вютировал о нас, а в декабре журнал Time наградил нас в качестве одного из лучших 50 изобретений 2010 года, что было действительно cool.
(С aplauдом)
Лучше всего — и это то, что завершает весь круг — это то, что в апреле этого года на площадке Geffen в центре Лос-Анджелеса состоится выставка «Арт-о-улицах». Здесь будут
В шоу примут участие TEMPT, что довольно мощно.
(С aplauдом)
Таким образом, в основном это и является моей точкой: Если вы видите что-то, что невозможно, сделайте это возможно.
Все в этой комнате невозможно было — эта стадия, этот компьютер, этот микрофон, EyeWriter — в одной точке невозможно было.
Сделаем это возможно, все в этой комнате.
Я не программист, никогда не делал ничего с технологией объективного обнаружения, но я просто нашел что-то и связан с удивительными людьми, чтобы мы могли сделать что-то произойти.
И это вопрос, который хочу, чтобы каждый день, когда приходит что-то, что вы чувствуете, что нужно сделать: если не сейчас, то когда?
И если не я, то кто?
Спасибо, ребята.
(С aplauдом)
Как вы хотели бы стать лучше, чем вы?
Предположим, что с помощью нескольких изменений в ваших генах вы сможете получить лучшую память — более точную, более точную и быстрее.
Или, возможно, вы хотели бы стать более fit, сильнее, с большей выносливости.
Хотите быть более привлекательной и самоуверенной?
Каково ждать жизни дольше с хорошим здоровьем?
Или, возможно, вы являетесь одним из тех, кто всегда стремится к большей креативности.
Какой из них вы будете पसжать больше?
Какой бы вы хотели, если бы у вас была одна? (Мнение аудитории:  Kreativität.)  Kreativität.
Какое число людей выберет творческий выбор? Поднять руки. Дай мне увидеть. Несколько. Возможно, около того числа, сколько здесь есть творческие люди. (Улыбка) Это очень хорошо. Сколько
Если бы вы могли бы иметь любой из этих, то это будет очень разный мир. Может ли он быть только imaginary? Или, возможно, возможно?
Эволюция является постоянной темой здесь на конференции TED, но хочу сегодня представить вам один докторский взгляд на этот вопрос.
Большой генетик 20-го века Т.Г. Dobzhanский, который также был собеседником в Российской православной церкви, один раз описал статью «Ничто в биологии не делает смысла, за исключением
Это применимо к другим, или применимо к нам?
Это еще один взгляд на дерево жизни.
На этой картинке я поставил кусти с центром, растущая во всех направлениях, потому что, если обратиться к краям дерева жизни, каждая существующая species на ногах этих веток добилась эволюционных
Людская часть этого течения, которая выходится в одну точку, является, конечно, одной из важнейших для нас.
Мы происходим от общего предков, родственника современных шимпанзеев около шести или восемь миллионов лет назад.
В течение этого периода было, возможно, 20 или 25 различных видов хмелинидов.
Некоторые приходят и уходят.
Мы здесь уже почти 130 лет.
Может показаться, что мы далеко от других частей этого дерева жизни, но на самом деле, в большинстве случаев основные механизмы наших клеток практически похожи.
Вы верите, что мы можем воспользоваться и командовать машины общего бактериума для производства белка человеческого инсулина, используемого для лечения диабетом?
Это не так, как человеческий инсулин; это та же белок, который химически не отличается от того, что поступает из вашего печени.
И речь идет о бактериях, вы осознаете, что каждый из нас в нашем организме содержит больше бактерий, чем есть клетки в остальной части нашего тела?
Может быть, в 10 раз больше.
Я предполагаю, что вспомните, когда Антонио Дамасио задает вопрос о вашем самом имидже, думаете ли вы о бактериях?
Наша мочевая система представляет собой удивительно гостеприимное окружение для этих бактерий.
Он теплый, он темный, он влажный, он очень уютный.
И вы собираетесь обеспечить все питание, что они могут, возможно, хотите без усилий на свою сторону.
В самом деле это как Easy Street для бактерий, с непредвиденным прерыванием непредвиденного вынужденного потока на выход.
Но в противном случае, вы прекрасное окружение для этих бактерий, так же, как они необходимы для вашей жизни.
Они помогают в процессе пищеварения основных питательных веществ, и они защищают вас от определенных заболеваний.
Но что ждет в будущем?
Мы находимся в какой-либо эволюционной экзистенции как вид?
Или мы предназначены стать чем-то иным — что-то, возможно, даже лучше приспособленным к окружающей среде?
Теперь давайте обратимся в то время, как в начале Большого взрыва, 14 миллиардов лет назад — Земля, солнечная система, около четверти миллиардов лет назад — первые признаки прото-гибридного существования,
В этой огромной незавершенной симфонии вселенной жизнь на Земле представляет собой краткое измерение; животное царство – как одно измерение; а человеческая жизнь — маленькая ласточка. Это и
(Смех)
Теперь, когда я был студентом в университете, я принимал первый курс биологии. Я был завоевал элегантностью и красотой биологии.
Я завоевал силу эволюции и почувствовал то, что очень важно: в большинстве существования жизни в одноклеточных организмах каждая клетка просто разделяется, и генетическая энергия этой клетки передается во обеих до
Но в то время многоклеточных организмов приходят в Интернет, вещи начинают меняться.
Сексуальная репродукция входит в картину.
И очень важно, с введением сексуальной репродуктивности, которая проходит на геном, остальное тело становится затратным.
В самом деле, вы можете сказать, что непреодолимость смерти наших тел в эволюционное время в тот же момент, как и сексуальное производство.
Теперь я должен признать, когда я был студентом университета, я думал, ок, секс / смерть, секс / смерть, смерть за секс — это было довольно разумным, но с каждым прошедшим
Я могу понять чувства Джозеса Брынса, который играл в Лас-Вегасе еще в 90-х годах.
И в одну ночь в дверь его номера звонят.
Он отвечает на дверь.
Перед ним стоит привлекательная, стройная showgirl.
Она глядит на него и говорит: «Я здесь для супер секса». «Хорошо, — говорит Джой, — Я принесу суп».
(Смех)
Я, как врач, почувствовал, что я работаю над одной целью, которая отличалась от цели эволюции — не обязательно противоречь, только отличается.
Я пытался сохранить тело.
Я хотел держать нас здоровыми.
Я хотел восстановить здоровье от болезней.
Я хотел, чтобы мы прожили долгий и здоровый образ жизни.
Эволюция заключается в том, чтобы передать геном на следующее поколение, адаптироваться и выживать через поколение через поколение.
С точки зрения эволюционной точек зрения, вы и я какbooster-ракети, предназначенные для передачи генетической нагрузки на следующий уровень орбиты и затем уходят на mare.
Я думаю, что мы все понимали бы чувства, выраженные Woody Allen, когда он сказал, «Я не хотел достичьimmortalности через свою работу.
Я хочу достичь этого, не умирая».
(Смех)
evoliция не обязательно благоприятна самому долголетию.
Это не обязательно  favorит самого большого или сильнейшего или быстрейшего, а даже самого умного.
evoliция благоприятна для тех животных, которые лучше приспособлены к своему окружению.
Это единственный тест на выживание и успех.
На глубине моря бактерии, термофили и могут выжить на тепловых вентиляторах, которые обычно производят, если бы рыбы там были, поджаренные рыбы, тем не менее, удалось создать для
Что это означает, когда мы вспоминаем о том, что произошло в эволюции, и когда мы думаем о месте человека в эволюции, и особенно когда мы ожидаем следующего этапа, я
Прежде всего, мы не развиваться.
Мы достигли какой-то совместной фазы.
И причиной этого было бы, прежде всего, мы благодаря медицине смогли сохранить много генов, которые в противном случае были бы отобраны и удалены из числа населения.
И второе, мы как виды так сконфигурировали наше окружение, что мы смогли приспособить его к нам, а также к ней мы привыкли.
И кстати, мы immigriamo и циркулируем и смешиваем так много, что вы больше не можете иметь изоляцию, необходимую для проведения эволюции.
Вторая вероятность заключается в том, что будет происходить эволюция традиционного рода, естественного, навязанного силами природы.
И здесь можно сказать, что колеса эволюции медленно вращаются, но они неизбежны.
И что касается изоляции, тогда, когда мы как вид colonизируем далекие планеты, будет изоляция и экологические изменения, которые могут привести к эволюции естественным образом.
Но есть и третья возможность, привлекательная, завораживающая и пугающая возможность.
Я его называю не-эволюцией — новой эволюции, которая не только природная, но и выбрана нами как индивидуальными людьми в выборах, которые мы сделаем.
Теперь, как это произошло?
Как это может быть возможно, чтобы мы это сделали?
Прежде всего, обратите внимание на то, что люди в современном мире, в некоторых культурах, принимают решения о своем поколении.
В некоторых культурах они выбирают больше мужчин, чем женщин.
Это не обязательно хорошо для общества, но это то, что выбирают человек и семья.
Вспомните также, если бы было возможно, чтобы вы выбрали, не просто выбрать пол вашего ребенка, но и для вас в вашем теле сделать генетические корректировки, которые бы вылечили или предотвратили болезни
Что будет, если вы смогли сделать генетические изменения, чтобы устранить диабет или Алкоголя или уменьшить риск рака или устранить инсульт?
Не хотели бы вы сделать эти изменения в ваших генах?
Если мы будем смотреть вперед, то такие изменения становятся все более возможными.
Проект Human Genome начался в 1990 году и занял 13 лет.
Она стоит 27 миллиардов долларов.
После завершения этого года в течение трех-четых месяцев вы можете выполнить ту же работу за 20 миллионов долларов.
Сегодня вы можете иметь полную последовательность трех миллиардов базовых пар в геноме человека за стоимость около 20 000 долларов и в течение примерно одной недели.
Не будет много времени, пока не станет реальностью 1000-долларовый геноним человека, и он станет все более доступным для каждого.
Недавно Национальная академия инженеров присудила премию draper Франции Арнольду и Виллем Смермеру, двум ученым, независимо разработали методы, которые стимулировали естественный процесс эволюции работать быстрее и при
Эти изменения придут. Та же технология, которая произвела человеческий инсулин в бактериях может сделать вирусы, которые не только защитить вас от себя, но и вызвать иммунитет против других вирусов.
Верите ли вы или нет, проводится экспериментальное испытание с вакциной против гриппа, которая была выращена в клетках табачного завода.
Вы можете себе представить, что-то хорошее приходит из табака?
Это все реальность сегодня, а в будущем все больше и больше возможно.
Представьте себе только два еще небольших изменения.
Вы можете изменить клетки в вашем теле, но что будет, если вы сможете изменить клетки в вашем отscendentе?
Что будет, если вы смогли изменить сперматозоидов и овцы, или изменить вновь заготовленное яйцо, и дать вашему потомку больше шансов на более здоровое питание — устранить диа
Кто не хочет здоровых детей?
И тогда та же аналитическая технология, та же машина науки, которая может производить изменения для предотвращения болезней, также позволит нам принять супер-атрибуты, гипер-качества — лучшую память.
Зачем не иметь быстрый ум Кена Йенса, особенно если вы можете его дополнить на следующее поколение машины Ватсона?
Почему не иметь быстрый twitch мышцы, которые позволят вам работать быстрее и дольше?
Почему не выживать дольше?
Они будут невероятно сильны.
И когда мы находимся на месте, где можем передать его на следующее поколение, и принять Attribute, которые хотим, мы превратили старый образ эволюции в новое эволюцию.
Мы начнём процесс, который обычно может потребовать 100 тысяч лет, а мы можем уменьшить его до тысячи лет — и, возможно, даже в ближайшие 100 лет.
Это выборы, которые ваши потомки, или их потомки будут предпринимать перед ними.
Мы будем использовать эти решения для создания общества, которое лучше, более успешно, более бережно?
Или, выбором различных качеств, которые мы хотим для некоторых из нас, а не для других?
Будет ли мы создать общество, более скучное и более uniforme, или более прочное и более универсальное?
Это вопросы, с которыми мы должны столкнуться.
И что самое глубже всего, мы всегда сможем разработать знания и унаследовать знания, что нам придется делать эти выборы правильно?
Лучше или хуже, и скорее, чем вы думаете, эти выборы будут перед нами.
Спасибо.
(С aplauдом)
Хорошее утро, все. У меня есть что-то, чтобы показать вам. (Улыбается) Представьте это как пиксель, летающий пиксель.
Это то, что мы называем в нашем лаборатории, разумный дизайн.
Давайте я вам немного расскажу о ней.
Теперь, если вы возьмите эту фотографию — я итальянский, и каждый мальчик в Европе растет с этой картинкой на стене своей комнаты — но причина, по которой я показываю вам это, что
Когда-то раньше, если вы хотите выиграть в соревновании по формуле 1, вы принимаете бюджет, а полагаете свой бюджет на хорошего водителя и хорошее авто.
И если бы автомобиль и водитель были достаточно хорошими, то вы выиграли бы соревнование.
В настоящее время, если вы хотите выиграть в гонке, вам также нужно что-то подобное — то, что контролирует автомобиль в реальном времени, имеет несколько тысяч датчиков, собирающих информацию из автомобиля, перед
Это то, что, в инженерных терминах, вы называете системой управления в режиме реального времени.
И в основном, это система, состоящая из двух компонентов — датчика и принимающего компонента.
Сегодня интересным является то, что в нашей жизни начались системы управления в режиме реального времени.
Наши города за последние несколько лет просто загроможились сетями, электроникой.
Они становятся как компьютеры на открытом воздухе.
И как компьютеры в открытом воздухе, они начинают реагировать по-другому, чтобы они могли чувствовать и управлять.
Если мы исправляем города, это на самом деле большая проблема.
Кстати, хотел бы отметить, что города составляют только два процентаcrustы Земли, но они составляют 50 процентов мировой популяции.
Они составляют 75 процентов потребления энергии — до 80 процентов выбросов CO2.
Если мы сможем с городами что-то сделать, то это большой плюс.
За пределами городов все это ощущение и действие входит в наши повседневные предметы.
Это результат выставки, которую Паола Антонelli организует на MoMA в ближайшее время этого года, летом.
Это называется «Скажи мне». Ну, наши предметы, наша окружающая среда начинают разговаривать с нами.
В определенном смысле это почти так, словно каждый атом здесь становится как датчиком, так и actuatorом.
И это радикально меняет взаимодействие, которое мы имеем в качестве людей с окружающей средой там.
В определенном смысле это почти как старый коврик Мишельона... Вы знаете, когда Мишельangelo скульпировал Моисе, в конце концов он сказал, что он берет коврик, бросив его на Моисе —
Почему вы не говорите? «Ну, сегодня впервые наша среда начинает обращаться к нам.
И еще несколько примеров — снова с этой идеей о чувствовании окружающей среды и ее реагировании.
Начать с чувствования. Bueno, первый проект, который я хотел бы поделиться с вами, на самом деле один из первых проектов нашей лаборатории.
Она была четыре года назад в Италии.
И то, что мы делали, в настоящее время использовали новый тип сети, которая была распространена во всем мире — это сети для телефонов — и использовали анонимную и сконцентрированную информацию из этой
Летом был удачный лет — 2006.
Именно тогда Италия выиграла Кубок мира по футболу.
Некоторые из вас могут вспомнить, что это была игра Италии и Франции, а Зидан в конце концов – головной удар.
И в конце концов, Italia выиграла.
(Смех)
Теперь обратите внимание на то, что произошло в этот день, наблюдая за деятельностью в сети.
Здесь вы видите город.
Вы видите Колосseum в центре, río Тибер.
Это mattinа, до матча.
Вы видите временную перспективу выше.
В ранние утра люди звонят и движутся.
Завершается матч — тишина. Франция забивает. Италия забивает. Полное время — люди быстро звонят и уходят в tualetу. Вторая часть. समाप्तное время.
Зидан, в этот момент головной удар. Италия выиграет. Да. (Улыбка) ( aplauс) Хорошо, в эту ночь все пошли на праздник в центре.
Вы видели большой пик.
В следующий день все снова пошли в центр, чтобы встретиться с победителем команды и премьером в то же время.
И тогда все опустились.
Вы видите картину о месте, под названием « Circo Massimo», где, начиная с римских времен, люди приходят на праздники, на большую fiesta, а к концу дня достигают пика.
Что ж, это только один пример того, как мы можем понять современное город таким образом, каким мы не могли бы сделать еще несколько лет назад.
Еще один быстрый пример о чувствовании: это не о людях, а о вещах, которые мы используем и потребляем.
Сегодня мы знаем все о том, откуда приходят наши предметы.
Это карта, на которой вы видите все чипы, которые образуют компьютер Mac, как они возникают.
Но мы очень мало знаем о том, куда идут дела.
Таким образом, в этом проекте мы разработали некоторые небольшие теги, чтобы отслеживать грязь, как она движется через систему.
Таким образом, мы начали с группой волонтеров, которые помогали нам в Seattle почти год назад, отметить, что они бросали — различные виды вещей, как вы можете увидеть здесь — вещи, которые
Затем мы ставим немного чип, немного метку в мусор и затем начинаем следить за ней.
Ниже приведены результаты, которые мы получили.
(Музыка)
В Саенттл... через 1 неделю.
С помощью данной информации мы обнаружили, что существует много неefficienностей в системе.
На самом деле мы можем сделать то же самое с гораздо меньшей энергией.
Эти данные ранее не были доступны.
Но есть много затраченных транспортных средств и сложных вещей происходит.
Но другое — мы считаем, что если каждый день мы видим, что мы бросаем чашку, она не исчезает, она все еще где-то на планете.
И пластиковую бутылку, которую мы бросаем каждый день, все еще остается там.
И если мы это показываем людям, то мы можем также способствовать какому-либо поведенному изменению поведения.
Таким образом, это была причина проекта.
Наш собеседник в MIT Ассад Бидерман может сказать вам гораздо больше о чувствительности и о многих других maravillочных вещах, которые мы можем сделать с чувствительностью, но хотел бы перейти на вторую часть
И первый проект — это то, что мы сделали несколько лет назад в Сарезании, Испании.
Все началось с вопроса мэра города, который ответил, что Испания и Южная Европа имеют прекрасную традицию использования воды в общественном пространстве, в архитектуре.
И вопрос был: Как можно было бы добавить технологию, новые технологии?
И одна из идей, разработанных в MIT в мастерской, состояла в том, представьте эту трубу, и у вас есть клапаны, солянные клапаны, трубы, открывание и закрытие.
Вы создаете какую-то водянуюカーテンу с pixelами, сделанными из воды.
Если эти пиксели падают, вы можете на них писать, вы можете показать модели, изображения, текст.
И даже вы можете приблизиться к ней, и она откроется, чтобы пройти через, как вы видите в этой картинке.
Хорошо, мы представили это мэру Белочку.
Он очень понравился.
И мы получили commission на проектирование здания на входе экспозиции.
Мы назвали его цифровым павильоном воды.
Всё здание сделано из воды.
Здесь нет дверей или окон, но когда вы подходите к ней, она откроется и пустит вас внутрь. (Музыка) Поверхность также покрыты водяным покровом.
И если есть немного ветра, если вы хотите уменьшить протечку, вы действительно можете поднять кровать.
Или вы можете закрыть здание, и в этом случае вся архитектура будет исчезнуть.
Вы знаете, в эти дни, зимой, когда они опускают крышу, всегда получают фотографии людей, которые там были и говорили: «Сняли здания». Нет, не сняли, только когда
Здесь работает здание.
Вы видите, человек закружился вопросом о том, что происходит внутри.
И здесь я пытался не погрязнуть, тестируя датчики, открывающие воду.
Bueno, сегодня я хотел бы сказать, что произошло в одну ночь, когда все датчики прекратили работать.
Но на самом деле та noche была еще более веселой.
Все дети из Зааргозы пришли в здание, потому что способ знакомства с зданием стал немного другым.
Не больше здание, которое открывалось бы, чтобы пускать вас, но здание, которое все еще делать резьбы и отверстия через воду, и вы должны были springen, не погрязнув.
(Видео) (Гон шума)
И это было для нас очень интересным, потому что как архитекторы, инженеры, дизайнеры мы всегда думаем о том, каким образом люди будут использовать те вещи, которые мы разрабатываем.
Но тогда реальность всегда непредсказуемая.
И это красота делать вещи, которые используются и общаются с людьми.
Здесь можно увидеть тогда изображение здания с физическими пикселями, пикселями, сделанными из воды, а затем проекции на них.
Именно это и привело нас к мысли о следующим проекте, который я покажем вам.
Вот, представьте себе, что эти pixelи могут на самом деле начать летать.
Представьте себе, что можно было бы иметь маленькие вертолеты, которые движутся в воздухе, а каждый из них с помощью небольшого пикселя в меняющихся освещениях — почти как облака, которая
(Музыка)
Поэтому представьте себе один вертолет, как тот, который мы видели ранее, движущийся вместе с другими, в синхронном движении.
Так что вы можете иметь эту облаку.
Вы можете иметь какой-то гибкий экран или дисплей, такой как это — обычная конфигурация в двух измерениях.
Или в регулярной, но в трех измерениях, где изменяется свет, а не положение пикселей.
Вы можете играть с другой типом.
Представьте, что ваш экран может появляться в разных масштабах или размерах, разных типов resoluности.
Но тогда все это может быть только 3D- облака pixelов, через которую вы можете прийти и передвигаться и видеть из многих, многих направлений.
Здесь настоящий контроль над Flyfire и опускаться до обычной сети как ранее.
Когда вы включаете свет, на самом деле видите это.
Таким образом, то же, что мы видели ранее.
И представьте себе, как каждый из них управляется людьми.
Вы можете иметь каждый pixel с входом, который поступает от людей, от движения людей, или так далее.
Впервые я хотел показать вам здесь что-то.
Мы работали с Робертом Боллом, одним из сегодняшних лучших балетаров — Этило метрополита в Нью-Йорке и Ла-Скала в Милане — и фактически сняли его движение в 3D,
И здесь можно увидеть Роберта танцевать.
Вы видите слева pixel-файлы, отображаемые разные решения.
Он включает в себя как 3D-сканирование в реальном времени, так и воспроизведение движения.
Таким образом, вы можете восстановить все движение. Вы можете пройти через все. Но потом, когда у нас есть пиксели, то вы можете играть с ними и играть с цветом и движением, и
Таким образом, мы хотим использовать это как один из возможных входов для Flyfire.
Я хотел показать вам последний проект, на котором мы работаем.
Это то, на чем мы работаем для Лондонских Олимпийских игр. Его идея заключается в том, чтобы представить людей в какое-то действие и изменить нашу среду — почти распространить то, что мы называем
Представьте себе, что каждый может сделать небольшой вклад на один пиксель.
И я думаю, что наиболее заметным, что произошло за последние несколько лет, заключается в том, что за последние несколько десятилетий мы перешли от физического мира в цифровой.
Это делает цифровизацию всех, знаний и делает их доступным через Интернет.
В настоящее время, впервые — и это показала кампания Обамы — мы можем перейти от цифрового мира, от самоорганизационной мощности сетей к физическому.
Это может быть, в нашем случае мы хотим использовать его для создания и выполнения символа.
Это означает, что-то построено в городе.
Но завтра это может быть, чтобы решить современные актуальные вызовы — думать о изменении климата или выбронах CO2 — как мы можем перейти от цифрового мира в физический.
Таким образом, идея о том, что мы можем действительно вовлечь людей в это совместно, совместно.
Небо - это облака, снова и снова, сделанная из pixel, так же, как настоящая облака - облака, состоящая из частиц.
И те частицы — это вода, где наша облака — облака pixelов.
Это физическая структура в Лондоне, но покрыты пикселями.
Вы можете передвигаться внутри, иметь различные типы опыта.
На самом деле можно увидеть ниже, обменивая главными моментами для Олимпийских игр в 2012 году и дальше, и действительно использовать их как способ для того, чтобы связаться с общественностью.
Таким образом, как физическая облака в небе, так и что-то, что вы можете подняться, как новый горный склон Лондона.
Вы можете войти в него.
И какой-то новый цифровой индикатор для ночи — но главное — новый тип опыта для всех, кто будет идти наверх.
Спасибо.
(С aplauдом)
И 18 месяцев назад у меня была другая работа в Google, и я предложил эту идею делать что-то с музеями и искусством моей начальнике, который действительно здесь, и она позволила мне это сделать.
И это заняло 18 месяцев.
Большое удовольствие, переговоры и рассказы я могу сказать, с 17 очень интересных музеев из девяти стран.
Но я буду сосредоточиться на демонстрации.
Есть много историй о том, почему мы сделали это.
Я думаю, что моя личная история объясняется очень просто на слайде, и доступ к ней.
И я вырос в Индии.
Я имел отличное образование — не жалуюсь — но не имел доступа к многим музеям и выставкам.
И тогда, когда я начал путешествовать и ходить в эти музеи, начал много изучать.
И когда я работаю в Google, пытался объединить это желание и сделать его более доступным с помощью технологий.
Так мы создали команду, большую команду людей, и мы начали делать это.
Я собираюсь, вероятно, войти в demo, а затем рассказать вам о нескольких интересных вещах, которые мы испытывали с момента запуска.
Так, просто: вы приходите на GoogleArtProject.com. Вы интересуетесь всеми этими музеями здесь.
Вы получили Уфици, у вас есть МоМА, ГермеTAGE, Рийкс, Ван Гого.
Я собираюсь найти один из моих любимых, Международный музей искусства в Нью-Йорке.
Два способа войти — очень простая.
Нажмите и ахти, вы в этом музее.
Неважно, где вы находитесь — Вампы, Мексика, это вообще не важно.
Вы двигаетесь вокруг, вы развлекаетесь.
Вы хотите путешествовать по музею?
Откройте план и, в один клик, перепрыгните.
Вы там, вы хотите уйти к концу коридора. Продолжайте ходить. Пождайте удовольствие. Исследите.
(С aplauдом)
Спасибо. Я не пришел к лучшей части.
(Смех)
Таким образом, сейчас перед нами одна из моих любимых картин — «Суборщики» Питер Бюгель на «Мете».
Я видю этот знак плюса.
Если музей дает нам картинку, нажмите на нее.
Теперь это одна из фотографий.
Таким образом, это все meta-данные сведения.
Для тех, кто действительно интересуется искусством, вы можете нажмите это — но я хочу сейчас нажмите это.
И эта одна из этих фотографий, которые мы сняли в соответствии с так называемой гибридной технологией.
Таким образом, эта фотография, вероятно, составляет около 10 миллиардов пикселей.
И мне приходится много людей, интересующихся: «Что вы получите за 10 миллиардов пикселей?» Поэтому я попытаюсь показать вам, что вы получите за 10 миллиардов пикселей.
Вы можете согнуть вокруг очень просто.
Вы видите, какие-то смешные вещи происходят здесь.
Я люблю этого человека; его выражение бесценные.
Но тогда вы действительно хотите углубиться.
И так я начал ходить, и я нашел здесь что-то происходит.
Sounds interesante. «Вошел, и начал замечать, что эти дети действительно что-то бросали.
Я сделал немного исследований, поговорил с несколькими моими контактами на церемонии, и на самом деле обнаружил, что это игра, называемая кустилом, в которой предполагается поцарапать овцы на
И, как оказалось, она была довольно популярной.
Не знаю, почему они это сделали, но я понял что-то.
Теперь просто, чтобы очень глубоко, вы можете действительно дойти до трещин.
Теперь, чтобы дать вам некоторую точку зрения, я буду сдвигаться вверх, чтобы вы увидите, что получите.
Здесь мы были, и эта картина.
(С aplauдом)
Лучше все еще придет — значит, в секунду.
Что ж, теперь давайте быстро перепрыгнем в МоМА, снова в Нью-Йорке.
Так что еще один из моих любимых, «Солнечная ночь». Теперь пример, который я вам показал, был посвящен деталям.
Но что, если вы хотите увидеть ручныеStrokes?
И что, если вы хотите увидеть, как Вон Гой создал это произведение? Вы масштабируетесь. Вы действительно войти.
Я собираюсь найти одну из моих любимых частей в этой картине, и я собираюсь дойти до трещин.
Это «Солнечная ночь», я думаю, еще никогда не видел такой ночи.
Я хочу показать вам еще одну お気に入り-фич.
Здесь много других вещей, но у меня нет времени. Это очень coolая часть. Ее называют Коллекциями.
Каждый из вас, любой — неважно, богаты ли вы, или бедны, или у вас есть замысловатый дом — неважно.
Вы можете пойти и создать свой музей в Интернете — создать свою коллекцию среди всех этих изображений.
Очень просто, вы войти — и я создал это, под названием «Власть зондирования» — вы можете просто масштабировать вокруг.
Это «Меморандумы», расположенный в Национальной галерее.
Вы можете записать все, отправить его своим друзьям и вirklich завязать беседу о том, что вы чувствуете, когда пройдете через эти шедевры.
Таким образом, для меня главное, что все удивительные вещи здесь не приходят в основном из Google.
По моему мнению, это не приходит даже из музеев.
Я, вероятно, не должны этого сказать.
Это действительно происходит от этих художников.
И это был мой горьких опыт в этом.
Я означаю, я надеюсь, что в этом цифровом пространстве мы будем делать справедливость своему искусству и представлять его правильно в Интернете.
И самый большой вопрос, который в настоящее время я спрашиваю, — «Скажите, сделали ли вы это для того, чтобы повторить опыт визита в музей?» И ответ на это нет.
Это дополняет опыт.
И все. Спасибо.
(С aplauдом)
Спасибо.
Это представляет собой представление вашего мозга, и ваш мозг может быть разделен на две части.
Слевая часть, которая является логичной стороной, а затем правая часть, которая является интуитивной.
И таким образом, если бы мы имели масштаб для измерения способностей каждого гемофиза, то мы можем проложить наш мозг.
И, например, это будет кто-то, который полностью логичен.
Это будет человек, который полностью intuitive.
Так что, где бы вы поставили бы свой мозг на эту шкалу?
Некоторые из нас могут быть выбрали один из этих экстремальных, но я думаю, что для большинства зрителей ваш мозг представляет собой такой — с высокой способностью в обеих ядермах одновременно.
Это не так, что они взаимоисключены или что-либо другое.
Вы можете быть логичным и интуитивно понятным.
И поэтому я считаю себя одним из таких людей, вместе с большинством других экспериментальных квантовой физиков, которые нуждаются в большой логике, чтобы собрать эти сложные идеи.
Но в то же время нам нужно достаточно интуиции, чтобы на самом деле сделать эксперименты работать.
Как развиваем эту интуицию?
Ну, нам нравится играть с такими вещами.
Так мы выходим и играем с ней, а затем видим, как он действует, а затем развиваем наши интуиции с того места.
И в действительности вы делаете то же самое.
Вот какая-то интуиция, которую вы можете развить за годы, заключается в том, что одно и то же самое только в одном месте одновременно.
Я означаю, может показаться странно думать о том, что одно и то же самое в двух разных местах одновременно, но вы не родились с этой точкой зрения, вы развивали её.
И я спомню, как я видел ребёнка, играющего на остановке автомобиля.
Он был только крошечный, и он не был очень хорошо в этой области, и он всегда падал.
Но я полагаю, что играя с этой остановкой автомобиля он получил очень ценную уроки, и что такие большие вещи не позволят проходить через них, и что они остаются на одном месте.
Итак, это отличная концептуальная модель, чтобы иметь мир, если вы не являетесь физиком частиц.
Это была бы ужасная модель для физиков частиц, потому что они не играют с остановками автомобиля, они играют с этими маленькими странными частями.
И когда они играют с их частями, они находят очень странные вещи — например, они могут летать прямо через стены, или они могут находиться в двух разных местах одновременно.
И тогда они записали все эти наблюдения и назвали его теорией квантовой механики.
И так, здесь была физика несколько лет назад; вам нужна была квантовая механика, чтобы описать маленькие, крошечные частицы.
Но вам этого не нужно для описания больших, повседневных предметов, которые окружают нас.
Это в принципе не подходило моей интуиции, и, возможно, это связано с тем, что я не играю с частями очень часто.
Хорошо, иногда я играю с ними, но не очень часто.
И я их никогда не видел.
Я означаю, никто никогда не видел частицы.
Но и это не подходило моей логикой. Потому что если все состоит из небольших частиц и все эти частицы следуют к кварной механике, то не должно все только следовать кварной механике?
Я не вижу никакого причины, почему это не должно.
И таким образом, я бы гораздо лучше чувствовал себя о всех вещах, если бы мы могли как-то показать, что повседневное явление также следует квантовой механике.
Так что несколько лет назад я начал делать то же самое.
Таким образом, я сделал один. Это первое объект, которое вы можете увидеть, который был в механическом quantum-перемещении.
Таким образом, что мы смотрим здесь — это крошечный компьютерный чип.
И вы, наверное, можете увидеть эту зеленую точку прямо в середине.
И это этот металл, о котором я буду разговаривать в ближайшее время.
Это фотография объекта.
И здесь я немного сработуюсь.
Так что мы смотрим на небольшой кусок металла, и он имеет форму как лодка, и она прилипает к стенде.
И таким образом, я сделал это почти так же, как вы делаете чип компьютера.
Я вошёл в чистую комнату с новым лазером, а затем я просто запускал все большие машины на протяжении примерно 100 часов.
Для последних деталей пришлось построить собственную машину — сделать это отверстие в виде プール под устройством.
Это устройство имеет возможность находиться в quantum superposition, но ему нужна немного помощи.
Здесь, позвольте сделать вам аналогию. Вы знаете, насколько неудобно находиться в загруженном лифте?
Я означаю, когда я на лифте одинока, я делаю всевозможные странные вещи, но потом приходят другие люди, и я брослю делать эти вещи, потому что я не хотел бы
Таким образом, квантовая механика говорит, что неanimated объекты чувствуют то же самое.
Совершителями недвижущихся объектов являются не только люди, но и свет, который светит над ним, а также ветер, проходящий над ним и тепло комнаты.
И таким образом, мы знали, что если мы хотели увидеть этот элемент металла механически реагировать на атом, мы должны будут выталкивать все другие пассажиры.
Мы отключили свет, затем поставили его в вакуум и вытащили весь воздух, а затем охладили его до одной части нуля над абсолютным нулем.
Теперь, только в лифте, маленькая часть металла свободна действовать как он хотел.
И мы измерили его движение.
Мы обнаружили, что она двигалась очень странными способами.
Вместо того, чтобы просто сидеть абсолютно ровно, он вибрировал, и как он вибрировал, он дышаил что-то так — как расширение и сжатие ступеней.
И, дав ему мягкий стук, мы смогли сделать его как вибрировать, так и не вибрировать одновременно — то, что только возможно с помощью квантовой механики.
Так что то, что я вам сегодня говоря, является действительно fantasticым.
Что означает для одной вещи, чтобы быть как вибрирующим, так и не вибрирующим в то же время?
Так давайте рассмотрим атомы.
Так в одном случае: все трилианты атомов, которые образуют эту часть металла, сидят и в то же время те же атомы движутся вверх и вниз.
Теперь это только в точное время, когда они согласовываются.
Остальное время они делокализованы.
Это означает, что каждый атом находится в двух разных местах одновременно, что в свою очередь означает, что весь объем металла находится в двух разных местах.
Я думаю, что это действительно cool. (Улыбка) Вirklich.
(С aplauдом)
Всё эти годы стоило закрыть себя в чистом месте, чтобы сделать это в течение всех этих лет, потому что, посмотрите это, разница в масштабе между одним атомом и атомом металла составляет
Таким образом, если один атом может быть в двух разных местах одновременно, а часть металла может быть в двух разных местах, то почему не вы?
Я предполагаю, что это только моя логичная сторона.
Поэтому представьте себе, если вы находитесь в нескольких местах одновременно, каким бы это было бы?
Как ваше тело будет справляться с вашим телом, находящимся в пространстве?
Есть еще одна часть истории.
Когда мы подогрели его, включили свет и смотрели в коробку, мы увидели, чтоpieza металл все еще был в одной части.
И поэтому мне приходилось разработать эту новую интуицию, что кажется, что все объекты в лифте — это вirklich только кварные объекты, которые сжаты в маленькое пространство.
Вы слышите много разговоров о том, как  quantum механика говорит, что все связано.
Ну, это не совсем правильно. Есть больше, чем это; гораздо глубже.
Вот эти соединения, ваши соединения со всеми вещами вокруг вас, по сути определяют, кто вы есть, и это глубокая странность квантовой механики.
Спасибо.
(С aplauдом)
Яジェс, и это моя сумка.
Но прежде чем я покажу вам, что внутри, я собираюсь сделать очень публичный приговор, т.е. сказать, что я обсессировался на одежду.
Я люблю находить, носить, и более недавно фотографировать и писать в блоге разный, красочный, Crazy Outfit для каждого случая.
Но я не покупаю ничего нового.
Я покупаю все мои вещи в second hand от птицерынков и  антикварных центров. Ух, спасибо. Вторичная покупка позволяет уменьшить влияние моей гардеробы на окружающую среду и на моей
Я встречаюсь со всеми видами отличных людей; мои доллары обычно идут на хорошую пользу; я выглядю довольно уникальным; и это делает покупки как моя собственная личная кладбища сокр
Я означаю, что я сегодня должен найти?
Будет ли он иметь мои размеры?
Мне понравится цвет?
Будет он ниже $20?
Если все ответы являются हाँ, то чувствую себя, будто я выиграл.
Я хочу вернуться в сумку и сказать вам, что я упаковал на эту важную неделю здесь на TED.
Я означаю, кто-то с этими нарядами приносит с собой что-нибудь?
Так что я собираюсь показать вам точно то, что я привез.
Я привесил семь пар нижних штанов, и все.
То есть одна неделя стоимостью ульи в сумму, которую я кладу в сумму.
Я полагал, что я смог бы найти все остальное, что я мог бы возможноに着ять, как только я пришел здесь в Palm Springs.
И так как вы не знаете меня как женщина, ходящая по TED в нижней одежде — (улыбки), это означает, что нашла несколько вещей.
И я бы очень хотелось показать вам сколько стоит Outfits на неделю.
Это звучит хорошо? ( aplauс) Поэтому, как я буду делать это, я также буду рассказать вам несколько жизненных лекций, которые, если вы будете верить или нет, в этих путешествиях
Так давайте начать с воскресенья. Я это называю «Солнечный  Tiger». Вам не нужно тратить много денег, чтобы выглядеть хорошо.
Вы почти всегда можете выглядеть невероятно за меньше $50.
Этот весь наряд, включая куртку, стоил мне 55 долларов, и это было самое дорогое, что я носил всю неделю.
Мнение:  color is power. почти физически невозможно находиться в плохом настроении, когда вы носите яркие красный штаны. (Улыбка) Если вы счастливы, вы собираетесь привлекать другие счастливые люди к вам
Третья: Установка в довольно переоцененная.
Я много времени посвятил свою жизнь, чтобы быть самым собой и в то же время прийти в себя. Просто будьте, кто вы есть. Если вы окружены правильными людьми, то они не только получ
В четверг: поглощите своего внутреннего ребенка.
Иногда люди говорят, что я выглядю, как бы играю в платья, или что я их напоминаю о своем семилетнем возрасте.
Мне нравится улыбаться и говорить: «Спасибо».
Четверг: Уверенность является ключевым.
Если вы считаете, что вы хорошо выглядите в чем-нибудь, вы, вероятно, делаете это.
И если вы не думаете, что вы хорошо выглядите в чем-то, то вы, вероятно, правы.
Я вырос с мамой, которая научила меня этот день-в-нем и день-out.
Но до тех пор, пока я не вырос до 30 лет, я вirklich понял, что это означает.
И я собираюсь разрушить для вас только секунду.
Если вы считаете, что вы красивый человек внутри и вне, нет никакого вида, который вы не сможете отнять.
Таким образом, для нас никого из нас в этом зрителя нет никакой excusы.
Мы должны быть способны рокануть все, что хотим рокануть. Спасибо.
(С aplauдом)
Пятница: Всеобщая истина — пять слов для вас: Позолоченные сербы ходят со всеми.
И наконец, субботу: Разработка собственного уникального личного стиля — это действительно отличный способ рассказать миру о себе, не говоря ни слова.
Это доказывает мне снова и снова, как в прошлой неделе люди приходили к мне просто из-за того, что я ношу, и мы говорили очень хорошо.
Таким образом, это не все будет вписать в маленькую сумку.
Так что, прежде чем я вернусь домой в Бруклин, я буду отдать все обратно.
Потому что главное, что я пытаюсь усвоить в этом году, это то, что можно пускать и уйти.
Не нужно эмоционально привязанностью к этим вещам, потому что вокруг меня всегда будет находиться еще один странный, красочный, яркий наряд, просто ждет меня, если я положу в сердце немного любви
Спасибо, что замечательно.
(С aplauдом)
Спасибо.
В 2007 году я решил, что мы должны переconceptualизовать то, как мы думаем о экономическом развитии.
Наша новая задача должна заключаться в том, чтобы каждая семья задумалась о том, где они хотят жить и работать, должна быть в состоянии выбирать между несколькими десятками различных городов,
В настоящее время мы находимся на пути достижения этой цели.
Есть миллиарды людей в развивающихся странах, у которых нет даже одного города, который бы пригласил их.
Но удивительное о городах заключается в том, что они стоят гораздо больше, чем затраты на их строительство.
Таким образом, мы можем легко обеспечить мир десятками, может быть, сотенами новых городов.
Теперь это может показаться вам нереальным, если вы никогда не думали о новых городах.
Но только замените квартиру для городов.
Представьте себе, что половина людей, которые хотели быть в квартирах, уже имели их; остальные – нет.
Вы могли бы попытаться расширить мощность, сделав дополнительные добавки на все существующие квартиры.
Но вы знаете, с чем вы столкнуться, это те апартаменты и окружающие области имеют правила, чтобы избежать дискомфорта и помех строительных работ.
Таким образом, это чрезвычайно трудно сделать все эти добавленные.
Но вы можете выйти где-нибудь новый, построить новое квартирное здание, пока были правила, которые облегчали строительство, а не прибегали к ней.
Таким образом, я предложил, чтобы правительства создали новые реформные зоны, достаточно площадные, чтобы держать города, и дать им имя — charter cities.
Позже я понял, что в течение примерно того же времени ЯVIER и Отобио говорили о вызовах реформ в Гонконге.
Они знали, что около 75 тысяч хондуанов каждый год уезжают в США, и хотели спросить, что можно сделать, чтобы убедиться, что эти люди смогли остаться и делать то же самое
В одном моменте ЯVIER сказал Отовице: «Что будет, если бы мы выделили некоторые части нашего пустого места — что бы мы дали ей посольству — дайте некоторые посольства США; дайте не
Летом 2009 года ХоHonduras пережил серьезный конституционный кризис.
На следующих постоянно запланированных выборах Педро Лобо выиграл в землетрясении на платформе, которая обещала реформу, но и reconciliation.
Он попросил Отоцио быть его главным секретарем.
В то время я готовился дать интервью на TEDGlobal.
Благодаря процессу изучения, испытаниям и ошибкам, многом пользовательским испытаниям я попытался довести эту сложную концепцию городского самоуправления до минимальных деталей.
Первая была важность правил, таких как те правила, которые говорят, что вы не можете войти и обеспокоить всех существующих квартирников.
Мы много внимания уделяем новым технологиям, но это занимает технологии и правила, чтобы добиться прогресса, и это обычно правила, которые держат нас за спиной.
Fall 2010 года друг из Гватемала послал Оцидоу ссылку на TEDTalk.
Он показал ей ЯVIER. Они позвонили. Они сказали: «Давай представим это лидерам нашей страны». Так в декабре мы встретились в Майами, в конференц-зале.
Я попытался объяснить этот момент о том, насколько ценны города, насколько они дороже, чем они стоят.
И я использовал этот слайд, показывает, насколько ценна сырья в городе Нью-Йорка: заметка, земельные участки, которые в некоторых случаях стоят тысяч долларов, в некоторых случаях, за квадрат
Но это было довольно абстрактное дискуссия, и в конце концов, когда возникла пауза, Отоджио сказал: «Пожалуйста, возможно, мы сможем смотреть TED Talk».
(Улыбая)
Таким образом, в TEDTalk приводятся очень простые слова: «Charter City» — это место, где начинается с неwohnной земли, charter, в котором указаны правила, которые будут применяться там, а затем
Таким образом, спрашивал президент Холандии, который сказал, что мы должны реализовать этот проект, это важно, это может стать путем для нашей страны.
Я был попрошен прийти в Тегучигалпа и снова поговорить четверть и пятый января.
Таким образом, я представил еще одну лекцию, в которой был включен такой ролик, который попытался сделать вывод, что если вы хотите создать много стоимости в городе, то это должно быть
Это фотография Девелона, а отрезок представляет собой новый аэропорт, построенный в Девелоне.
За один рейс этого аэропорта занимает более 100 квадратных километров.
Таким образом, пытался convencить хондуанов, что, чтобы построить новое город, нужно начать с площадью не менее 1000 квадратных километров.
Это более 250 тысяч гектаров. Всех приветствовали. Лица зрителей были очень серьезными и внимательными.
Лидер конгресса вышел на сцену и сказал: «Скажите, профессор Ромер, очень благодаря за вашу лекцию, но, возможно, мы сможем смотреть TEDTalk.
Я его получил на своем ноутбуке. «Поэтому я присел, и они играли TEDTalk.
И приходится к сути, что новое город может предложить людям новые возможности.
Там была бы выбор города, в который вы могли бы пойти, который может быть в Гонконге, вместо сотен километров от Севера.
Кроме того, в его рамках были сделаны новые выборы для лидеров.
Поскольку для руководителей правительства в Гонорando нужна помощь партнерских государств, которые могут воспользоваться помощью партнерских государств, которые помогут им определять правила в этомcharterе и осуществлять его применение,
И вывод президента Лобо заключается в том, что эта гарантия о выполнении того, что я предполагал как способ привлечения иностранных инвесторов в город, может быть столь же важна для всех разных партий
Мы пошли на сайт.
Эта фотография является одной из них.
Он может легко держать тысячу квадратных километров.
А через год, 19 января, они проголосовали на конгрессе о внесении закона о специальных районах развития.
В стране, которая только что вышла из этого тяжелого кризиса, голос в конгрессе в поддержку этого конституционного изменения составило 124 голоса против.
Все партии, все партии в обществе поддержали это.
Чтобы стать частью конституции, вы должны в самом деле проголосовать ее два раза в конгрессе.
17 февраля они еще раз проголосовали за нее, изменив голосование на 114 голосов.
Сразу же после этого голосования 21 февраля по 24 февраля делегация около 30 хондуанов отправилась в два города мира, которые наиболее заинтересованы в вопросах строительства городов.
Одной из них является Южная Корея.
Это картина большого, нового города, который строится в Южной Корее — более крупного, чем в центре Бостона.
Все, что вы видите, построено за четыре года, а затем они потрали четыре года на получение разрешений.
Другое место, которое очень интересует строительством города, это Singapore.
В настоящее время в Китае построили уже два города, а теперь готовят и третье.
Так, если вы практически думаете о этом, то здесь мы находимся.
Имеют сайт; они уже думают о этом месте для второго города.
Введена в действие юридическая система, которая может позволить руководителям войти в нее, а также внешнюю юридическую систему.
Одна страна уже заявила о том, чтобы Верховный суд стал судом окончательного recurso по новой судебной системе в стране.
Есть дизайнеры и архитекторы городов, которые очень заинтересованы.
Они даже могут принести с собой некоторую финансовую поддержку.
Но одна вещь, вы знаете, уже решили, заключается в том, что здесь много tenantов.
Есть много бизнеса, которые хотели бы разместиться в Америке, особенно в месте с свободной торговой зоной, и много людей, которые хотели бы там уйти.
В мире насчитывается 700 миллионов людей, которые говорят, что они в настоящее время хотели бы переехать навсегда в другое место.
В год существует около миллиона людей, которые покидают Латинский Америку для того, чтобы уйти в США.
Многие из них — это отец, который должен покинуть семью, чтобы получить работу, а иногда и одинокая мать, которая должна получить достаточно денег, чтобы оплатить еду или одежд
К сожалению, иногда есть даже дети, пытающиеся вернуться к своим родителям, которые в некоторых случаях не видели, в некоторых случаях, уже десяток лет.
Что ж, какая идея представляет собой создание нового города в Гонконге?
Или построить десяток таких, или сотен таких в мире?
Какая идея может быть, если бы настаивать на том, что каждая семья имеет выбор из нескольких городов, которые конкурируют за привлечение новых жителей?
Это идея, которую стоит распространять.
И мои друзья из Гонордоза попросили меня сказать Спасибо, TED.
(С aplauдом)
Я хочу представить вам два супружеского пары в середине 1979 года в один день, в один и тот же момент, каждая из них зачать ребенка, ок?
Таким образом, два супружеского супружеского супружеского пары родят один ребёнок.
Теперь я не хочу, чтобы вы тратили слишком много времени, imaginируя представление, потому что если вы это сделаете, вы не будете слушать меня, поэтому представьте себе это на некоторое время.
И в этом сценарии я хотел представить себе, что сперма, в одном случае, несущая Y-хромосома, сочетая с X-хромосомой яйца.
И в другом случае сперма содержит X-хромосом, соотвествующий X-хромосому яйца.
Оба успешны; оба уходят.
Мы позже вернем к этим людям.
Так что в большинстве вещей я носю два воротника.
Как один берет, я делаю историю анатомии.
Я историк по специальной подготовке, и в этом случае изучать то, как люди занимались анатомией — то есть человеческими телами, животными телами — как занимались мочевыми fluidами, концепциями тела; как
Другой берет, который я носил в своей работе, является активистом, защитником пациентов — или, как я иногда говорю, защитником небольных — для людей, которые являются пациентами врачей
В этом случае, с которыми я работал, являются люди, имеющие типы тела, которые desafуют социальные нормы.
Так что некоторые из тех, на которых я работал, например, это люди, которые являются совместными братьями — двумя людьми в одном теле.
Некоторые из тех, на которых я работал, это люди, имеющие надпочечников — то есть люди, которые гораздо меньше, чем типичные.
И много, на что я работал, это люди, которые имеют аtypischный пол — то есть люди, которые не имеют стандартных мужских или стандартных женского тела типов.
И как общий термин, мы можем использовать термин «женщины».
Интроसेक्स приходит в множество различных форм. Я просто приведу вам несколько примеров различных способов, вы можете иметь секс, который не является стандартом для мужчин или женщин.
Таким образом, в одном случае вы можете иметь кого-то, у которого есть XY-хромосомная основа, и что ген SRY на хромосоме Y говорит о прото-гонадах, которые мы все в дет
Так в рождении плода, эти тесты pompa тестостерона.
Но поскольку у этого человека нет рецептов, чтобы услышать, что тестостерон, тело не реагирует на тестостерон.
И это является синдромом, называемым синдромом androgen insensitivity.
Так много уровней тестостерона, но нет реакции на него.
Как следствие, тело развивается больше вдоль женского типичного пути.
Когда родится ребенок, она выглядит как маленькая.
Она - девочка, она воспитана как школьница.
И часто не до тех пор, пока она не достигнет полового созревания и она растет и развивает грудь, но она не получила свой период, чтобы кто-то определил, что-то здесь происходит.
И они делают некоторые тесты и обнаруживают, что вместо того, чтобы иметь яичники внутри и яичников, она имеет яичники внутри, и она имеет хромосому Y.
Теперь, что важно понять, что вы можете думать о этом человеке как на самом деле мужчина, но на самом деле это не так.
Женщины, как мужчины, имеют в нашем теле что-то, называемое надпочечники.
Они находятся в задней части нашего тела.
И надпочечники делают андрогенов, которые являются мужественностью гормона.
Большинство женщин, таких как я — я считаю себя типичной женщиной — на самом деле не знаю своего хромосомального макияжа, но я считаю, что я вероятно типичный — большинство женщин, так
Мы делаем androgen, и мы реагируем на androgens.
Результатом является то, что кто-то, как я, на самом деле имел мозг подвергся больше androgenов, чем женщина, родилась с тестами, которая имеет синдром невосприимчивости androgenов.
Так что сексуальное общение очень сложное — это не только то, что люди межсексуального пола находятся в середине полового спектра сексуального спектра — в некоторых отношениях, они могут быть везде.
Еще один пример: несколько лет назад я получил звонок от человека, который был 19 лет, родился 男の子ом, вырос 男の子ом, имел любовь, имел секс с его женой, и только что обнаружил,
То, что он имел, была экстремальная форма состояния, называемого врожденной гиперплазии надпочечников.
Он имел XX хромосомы, а в плоде его надпочечники находились в таком высоком ритме, что он создавал, по сути, мужской гормональной среды.
И как следствие, его половые органы были мужественными, его мозг подвергался более типичным мужского компонента гормонов.
И он родился, выглядя на мальчика — никто не подозревал ничего.
И только когда он достиг 19 лет начал иметь достаточно медицинских проблем от менструации внутренне, что врачи обнаружили, что, в самом деле, он был женщиной, внутренне.
ОК, так что только один еще быстрый пример того, как вы можете иметь межсексуальные отношения.
Некоторые люди, которые имеют XX хромосомы развивают то, что называется овулятором, что когда у вас есть овуляторная ткань с тестярной тканью обматывается вокруг него.
И мы не точно уверены, почему это происходит.
Так что сексуальность может прийти в множество различных сортов.
Причиной того, что дети с такими видами тела — будь то овсянка, либо сочетанный овсянка, либо сочетанный овсянка — часто «нормализируются» хирургами, не потому
Во многих случаях люди на самом деле очень здоровы.
причина, по которой они часто подвергаются различным видам операций, потому что они подвергаются нашим социальным категориям.
Наша система обычно основана на идее, что определенный вид анатомии обладает определенной индивидуальностью.
Таким образом, мы имеем концепцию, что то, что означает быть женщиной, это иметь женскую идентичность; то, что означает быть черным человеком, это, как подчеркивается, иметь африканскую анатом
Итак, мы имеем эту жуткую упрощую идею.
И когда мы сталкиваемся с телом, которое на самом деле представляет нам что-то совершенно иное, это заставляет нас удивляться в терминах этих категорий.
Таким образом, в нашей культуре есть много очень romantisких идей о индивидуальности.
И наша страна в настоящее время основана на очень romanticой концепции индивидуальизма.
Вы можете представить себе, насколько удивительно это происходит, когда у вас появляются дети, которые являются двумя людьми внутри одного тела.
Где я попал в самую жару от этого, наиболее недавно было в прошлом году, когда южно-африканская легкоатлетка Caster Semenya подверглась сомнению в ходе Международных игр в Берлине
Я часто звонил журналисты, спрашивая: «Какой будет тест, который будет свидетельствовать о том, является ли Caster Semenya мужчиной или женщиной?» И я должен объяснить журналистам, что такого теста
В самом деле, теперь мы знаем, что отношения между мужчиной и женщиной слишком сложны, что мы должны признать: Природа не кладет нам линию между мужчиной и женщиной, или между мужчиной и женщиной
Таким образом, что мы имеем — это ситуация, когда тем более мы уходим в науку, тем более мы должны признать себя, что эти категории, которые мы считали устойчивыми анатомическими категориями, которые
И это не только с точки зрения секса.
Это также в терминах расы, что выглядит гораздо более сложным, чем наша терминология позволяет.
Как мы смотрим, мы попадаем во всех неудобных областях.
Мы, например, смотрим на то, что мы共有 по крайней мере 95 процентов нашей ДНК с шимпанами.
Каким мы можем сделать из того, что мы отличаемся от них только несколькими нуклитами?
И как мы становимся все ближе к нашей науке, мы становимся все более неудобной зоной, где мы должны признать, что все сложные категории, которые мы имели, вероятно, слишком сложные.
Таким образом, мы видим это во всех областях человеческой жизни.
Одним из мест, где мы видим это, например, в нашей культуре, в США в настоящее время, являются бои о начале жизни и о конце жизни.
Мы имеем сложные беседы о том, в какой момент мы решили, что тело становится человеком, так что оно имеет разное право, чем рождение детей.
В настоящее время мы имеем очень сложные беседы — вероятно, не в открытом доступе, как в области медицины — о вопросе, когда кто-то умер.
В прошлом наши предковы никогда не приходилось так сильно бороться с этим вопросом, когда кто-то умер.
На большинстве случаев они приклеивали птицу на нос человека, а если она пошелась, то они их все еще не захоронили.
Если он останавливался twitching, ониbury их.
Но сегодня у нас есть ситуация, когда мы хотим отнять жизненно важные органы из существ и дать их другим существам.
И как следствие, мы должны бороться с этим очень сложным вопросом о том, кто умер, и это приводит к очень сложной ситуации, когда мы не имеем таких простых категорий, как раньше.
Теперь вы можете думать, что все это разделение категорий сделало бы кого-то, как я, действительно счастливым.
Я политический прогрессив, защищая людей с необычными телами, но должен признать, что это заставляет меня нервной.
Понимание того, что эти категории на самом деле гораздо более нестабильные, чем мы думали, заставляет меня напряженным.
Это делает меня напряженным с точки зрения denken о демократии.
Так что, чтобы рассказать вам о том напряжении, сначала нужно признать, что является большим поклонником основоположников.
Я знаю, что они были razzis, я знаю, что они были сексистами, но они были отличными.
Я предполагаю, что они были так сильны, так выносливы и так радикальны в том, что каждые несколько лет я смотреть этот хореографический «1776», и это не из-за музыки, которая
Это происходит из-за того, что произошло в 1776 году с основоположниками.
Основоположители были, по моему пониманию, оригинальные анатомические активисты, и поэтому.
То, что они отвергли, была анатомическая концепция и заменили её на другую, радикальную и красивую, которая длилась нам 200 лет.
Так, как все вы вспомните, то, что наши основоположители отвердали, была концепция монархии, а монархия основываясь на очень простой концепции анатомии.
Короли старого мира не знали концепции ДНК, но они знали концепцию рождения права.
Они имели концепцию Голубого крови.
Они имели идею, что люди, которые будут иметь политическую силу должны быть в политической власти, должны быть в политической власти, потому что кровь передается от отца до отца до сина и
Основоположители этой идеи отвергли эту идею, а заменили её новой анатомической концепцией, которая была «все люди созданы равными». Они обобщили этот диапазон и решили, что
Теперь они делают это в части, потому что они были частью системы Объединения, где две вещи развивались вместе.
И это была демократия в детстве, но была также наука в то же время.
И это очень ясно, если обратиться к истории основоположников, большинство из них были очень заинтересованы наукой, а также были заинтересованы концепцией натуралистических миров.
Они становились alejкими от сверхnaturalных объяснений, и они отверняли такие вещи, как супернатуральная концепция власти, где она передается из-за очень враждебной концепции рождения.
Они стремились к натуралистическому концепции.
И если обратиться кDeclaraции о независимости, то в ней речь идет о природе и природном Боге.
Они не говорят о Боге и о природе Божией.
Они говорят о способности природы рассказать нам о том, кто мы есть.
Таким образом, в рамках этого мы получали концепцию, которая шла о анатомической общности.
И таким образом, они создали красиво созданное движение гражданских прав будущего.
Они так не думали, но сделали это для нас, и это было отлично.
Что же произошло через годы?
То, что произошло, это женщины, которые хотели бы иметь право голоса, приняли концепцию основоположников, анатомические общности важнее, чем анатомические различия, и сказали: «Это, что у нас естьuter
Затем пришло и успешное движение гражданских прав, где люди, такие как «Стражатель истины», говорили: «Я не женщина?» И мужчины, выступающих на флагах гражданских прав, говорят: «Я человек».
Мы видим то же самое с движением прав инвалидов.
Проблема заключается в том, что, как только мы начинаем рассматривать эту общность, мы должны начать спрашивать, почему сохраняются определенные разделы.
Внимите, я хотел бы сохранить некоторые разделы, анатомически, в нашей культуре.
Например, я не хотел бы дать рыбы те же права, как человек.
Не хочу сказать, что мы полностью бросим анатомию.
Не хочу сказать, что пятилетнего должно быть разрешено согласиться с сексом или согласиться с браком.
Таким образом, есть некоторые анатомические разделы, которые для меня имеют смысл и я считаю, что мы должны сохранять.
Но задача заключается в том, чтобы выяснить, какие они есть и почему сохраняем их, и какие они имеют смысл.
Так давайте обратимся к этим двум существам, которые мы представляли в начале этого разговора.
Мы имеем два существа, оба были созданы в середине 1979 года ровно в тот же день.
Представим, что одна из них, Мария, родилась три месяца преждевременно, поэтому она родилась 1 июня 1980 года.
К сожалению, Генри родился на службу, так что он родился 1 марта 1980 года.
Просто из-за того, что Мария родилась преждевременно три месяца, она вступает в все права три месяца раньше, чем Генри — право на согласие с сексом, право голоса, право на пить.
Генри приходится ждать всего этого, не потому, что он на самом деле ничем не отличается в возрасте, биологически, кроме того, когда он родился.
Мы находят и другие странности в отношении того, какие их права существуют.
Генри, из-за того, что он является мужчиной — хотя я вам не сказал, что он XY — из-за того, что он является мужчиной, теперь является уязвимым, о чем
Тем не менее, Мария не в всех штатах не может иметь то же право, что Генри имеет во всех штатах, то есть право на супружество.
Генри может пожениться в любом государстве, женщину, но Мария может пожениться только в нескольких штатах, женщину.
Таким образом, мы имеем эти анатомические категории, которые сохраняются, которые во многих отношениях являются проблематическими и спорными.
И становится вопрос: что мы можем сделать, как наша наука становится настолько хороша в области анатомии, что мы приходим к тому моменту, когда мы должны признать, что демократия, основанная на анатомии,
Я не хочу бросать науку, но в то же время, иногда кажется, что наука выходит из под нас.
Что ж, куда мы идем?
Может показаться, что в нашей культуре происходит какое-то pragmatическое отношение: «Мы должны вытянуть линию, то мы будем вытянуть линию». Но многие люди оказываются в очень странном положении.
Так, например, Техас в одном моменте решил, что то, что означает sposаться с мужчиной, означает, что у вас нет хромосомы Y, а то, что означает sposаться с женщиной, означает,
На практике они не тестируют людей на их хромосомы.
Но это также очень странно, из-за истории, я вам в начале говорил о синдроме androgen insensitivity.
Если обратиться к одним из основателей современной демократии, доктору मार्टिनу Лутту キングу, то он предлагает нам какое-то решение в своем выступлении «Я имею мечту».
Он говорит, что мы должны судить людей «не по цвету их кожи, а по содержанию их характера», превышая анатомию.
И я хочу сказать: «Действительно, это довольно хорошая идея». Но на практике, как вы это делаете?
Как вы оцениваете людей в зависимости от содержания характера?
Я также хотел бы отметить, что не уверен, как мы должны распределять права с точки зрения людей, потому что, надо признать, что есть некоторые goldenretrievers, которые, вероятно, более достойны социальных услуг,
Я также хочу сказать, что, вероятно, есть и некоторые желтые Лабрадоры, которые я знаю, более способны принимать информированные, интеллектуальные, зрелые решения о сексуальных отношениях
Таким образом, как мы реализуем вопрос о содержании и характере?
В результате получается, что это довольно трудно.
И часть меня также спрашивает, что будет, если содержание характера окажется чем-то, что сканируется в будущем — можно увидеть с помощью МРТ?
Хотим ли мы действительно туда пойти?
Я не уверен, куда мы идем.
То, что я знаю, это, что кажется, очень важно думать о том, что США в ведущих позициях в решении этой проблемы демократии.
Мы сделали очень хорошую работу, борясь с демократией, и я думаю, что мы в будущем сделаем еще лучшую работу.
Мы не имеем такой ситуации, как в Иране, где мужчина, сексуально привлекательного к другим мужчинам, может быть убит, если он не готов подвергнуться сексуальному изменению, в противном случае он может
Мы не имеем такой ситуации.
Я с радостью могу сказать, что у нас нет такой ситуации — хирургом, о котором я говорил несколько лет назад, который принес на себя набором связанных двойок, чтобы разделить их, частично
Но когда я говорил с ним, почему он будет делать эту операцию — это была очень высокая опасность операции — его ответ был таким, что в этой другой стране эти дети будут очень плохо
Ответ моего ответа был следующим: «Хорошо, вы рассматривали политический убежища, а не операции по разделению? США предложили огромную возможность позволить людям быть такими, какие они есть, не
Таким образом, я думаю, мы должны быть в первую очередь.
Хорошо, чтобы закончить, я хотел предложить вам, что я много говорил о Родителях. И я хочу думать о возможностях, какой бы демократия выглядела, или какой бы она выглядела,
И я хотел бы сказать что-то немного радикальное для феминистов, и это то, что я считаю, что могут быть разные виды знаний, которые могут быть получены из разных анатомий,
В течение многих лет, потому что я был заинтересован в межсексуальных отношениях, также был интересен исследованиями сексуальных различий.
И одна из вещей, которые меня интересовали, — рассмотреть различия между мужчинами и женщинами в отношении того, как они думают и действуют в мире.
И то, что мы знаем из межкультурных исследований, заключается в том, что женщины в среднем — не все, но в среднем — склонны очень тщательно относиться к сложным социальным отношениям и заботиться
Итак, если мы думаем о том, то перед нами интересная ситуация.
Два года назад, когда я был на выпускном курсе, один из моих преподавателей, который знал, что я был интересен feminismом — я себя считал feminismом, как я до сих пор делаю,
Он сказал: «Скажите, что является женственным в отношении фемизма». И я подумал: «Ну, это самый плохой вопрос, который я слышал.
Фемизм заключается в том, чтобы исключить стереотипы о половом положении, поэтому нет ничего женского в feminismе. « Но чем больше я думал о его вопросе, тем больше я полагаю,
Это означает, что, в среднем, может быть что-то, в среднем, разное от женского мозга от мужского мозга, что делает нас более внимательными к глубоким социальным взаимоотношениям,
Таким образом, в то время как Отцы были чрезвычайно внимательны в вопросах, как защитить человека от государства, возможно, что если бы мы ввели больше матерей в эту концепцию, то получилось бы больше концепции
И может быть, в будущем, когда мы переступим к демократии за рамки анатомии, мы меньше думаем о индивидуальном теле как о личности, а больше думаем о этих взаимоотношениях.
Таким образом, как мы люди стремимся создать более совершенное единство, мы думаем о том, что мы делаем для другого.
Спасибо.
(С aplauдом)
Как художник, соединение для меня очень важно.
Через свою работу я пытаюсь описать, что люди не отделены от природы и что все взаимосвязано.
Я впервые пошел в Антарктику почти 10 лет назад, где увидел первые льдины.
Я был в восхищении.
Мой сердце стучало быстро, голова становилась беспокоясь, пытаясь понять, что это было, что стояло перед нами.
Вокруг меня льдины были почти 200 футов от воды, и я не мог помочь, кроме того, что это был один снежок на месте другого снежника год за годом.
Icebergs рождаются, когда они скользятся от glaciers или выходят из льда.
Каждый iceberg имеет свою собственную индивидуальную личность.
Они имеют особый способ взаимодействия с окружением и их опытом.
Некоторые отказываются от броски и держаться до конца, а другие больше не могут бросить это и распадаются в трясине драматической страсти.
Просто думать, глядя на iceberg, что они изолированы, разделены и одиноки, как мы, как люди, иногда глядим на себя.
Но реальность далеко не так.
Как только iceberg плавает, я вдыхаю в его древную атмосферу.
Как только iceberg плавает, он выпускает минеральные богатые frescoе воды, которая питает многие формы жизни.
Я подходю к фотографии этих льделей как к портретам своих предков, зная, что в этих отдельных моментах они существуют таким образом и никогда не будут существовать такими же образом.
Это не смерть, когда они плавают; это не конец, а продолжение их пути через цикл жизни.
Некоторые из льда в льдине, которые я фотографиру, очень молодые — несколько тысяч лет.
А некоторым氷пам уже более 100 тысяч лет.
Последние фотографии, которые я хотел бы показать вам, представляют собой iceberg, который я фотографировал в Гвинене в Qeqetarsuaq.
Это очень редкая возможность, когда вы можете на самом деле увидеть движение льда. Вот здесь. Вы можете увидеть слева на месте небольшой лодки.
Это примерно 15 метров лодка.
И я бы хотел, чтобы вы обратили внимание на форму iceberg и где он находится на водяной линии.
Вы можете увидеть здесь, он начинает вращаться, лодка двинулась в другую сторону, а человек стоит там.
Это среднего размера Greenlandica ледовой пещера.
Он находится около 120 футов над водой, или 40 метров.
И это видео в реальном времени.
(Музыка)
И iceberg показывает вам другой стороны своей личности.
Спасибо.
Вы знаете, что я пишу для детей, и я, вероятно, самый большой читаемый детский автор в США.
И всегда я постоянно говорю людям, что я не хочу выглядеть как ученый.
Вы можете иметь меня как фермера, или в коже, и никто не выбрал фермера.
Сегодня здесь, чтобы поговорить с вами о кругах и о епархиях.
И знаете, анафория обычно представляет собой то, что вы найдете, что-то упавший в какое-то место.
Просто нужно погулять по кварталу, чтобы увидеть его как кладбища.
Это картина круга. Мой друг сделал это — Роберт Боллингbroke.
Это какой-то сложный круг, о котором я буду рассказывать вам.
Мой круг начался в 60-х годах в среднем классе в Стоу, Охайо, где я был куратором класса.
Я был парень, который каждую неделю погибал кровью в детской комнате, до тех пор, пока один педагог спас свою жизнь.
Она спасла мою жизнь, разрешив мне ходить в トイレ в коридоре педагогов.
Она это делала вgeheimно. Она это делала три года. И мне приходилось уйти из города.
Я имел пальцы, я имел 85 долларов, и я оказался в Сан-Франсбико, Калифорнии — встречался с любовью — и в 80-х годах нашла необходимость начать работать над организациями
circa три или четыре года назад на мгновение ночи я получил телефон от этой преподаватели, г-жа Потен, которая сказала: «Я должен увидеть вас.
Я разочарован, что мы никогда не приходилось знакомиться друг с другом как взрослые.
Может ли вы прийти в Охайо и привезли того человека, которого я знаю, что вы нашли до сих пор.
И я хотел бы отметить, что у меня есть рак почек, и я хотел бы, чтобы вы, пожалуйста, быстрее сообщите о этом.
Хорошо, на следующий день мы были в Кливлинде.
Мы взглянули на неё, мы смеялись, мы плачали, и мы знали, что она должна находиться в хосписе.
Мы нашли ее, мы нашли ее, и мы заботились о ней и смотрели за ней семьей, потому что это было необходимо.
И так же, как женщина, которая хотела знать меня как взрослого, должна была узнать меня, она превратилась в коробку пепла и оказалась в руки моей.
И что произошло — круг закрылся, он стал кругом — и она, о которой я говорил, представилась.
Епархия заключается в том, что смерть является частью жизни.
Она спасла мое тело; я и моя партнерша спасли ее.
И вы знаете, этой части жизни нужно все, что делает остальная жизнь.
Его нужна истина и красота, и я так счастлив, что сегодня здесь многое упоминалось.
Его также нужно — ему нужна честность, любовь и удовольствие, и наша задача передать эти вещи.
Спасибо.
(С aplauдом)
В 1980-х годах, в коммунистической Восточной Германии, если вы имели ordenador, вы должен были зарегистрировать его в правительстве.
Вы должен были зарегистрировать образец текста из ручки.
И это было сделано, чтобы правительство могло определить, откуда он поступил.
Если они найдут статью, в которой были неправильно написаны идеи, то они смогут определить, кто создал этот विचार.
И мы в Западе не понимали, каким-либо можно было сделать это, насколько это будет ограничивать свободу выражения.
Мы это никогда не сделали бы в наших собственных странах.
Но сегодня, в 2011 году, если вы будете купить цветной лазерный принтер от любого крупного производителя лазерного принтера и начнете печатать страницу, то эта страница будет иметь небольшие желтые оттенки,
Это происходит сегодня с нами.
И никто не видит, что-то беспокоиться о ней.
И это пример того, как наши собственные правительства используют технологию против нас, граждан.
И это один из основных трех источников онлайн-услуг сегодня.
Если мы рассмотрим, что в реальном мире происходит в онлайне, мы можем группировать атаки на основе атакующих.
Мы имеем три основные группы. Есть онлайн-уголовники. Как здесь, есть г-н Дмитрий Golubov из города Киева в Украине.
И мотивы онлайн-у犯лов очень легко понять. Эти люди зарабатывают деньги. Они используют онлайн-угрозы для заработка много денег — и много и много денег.
На самом деле у нас есть несколько случаев миллионеров в Интернете, мультимиллиардеров, которые зарабатывают деньги с помощью своих атак.
Это Мате Анджеson, Тарик Аль-Дауर и так далее.
Эти люди делают свои деньги в Интернете, но делают это через незаконные способы, такие как банковские триггеры, которые крадут деньги с наших банковских счетов, когда мы делаем онлайн-банкинг, или
Американская секретная служба два месяца назад заморозила швейцарский банковский счет самого Яина, в котором были заморожены 14,9 млн. американских долларов.
Сам Яин находится на свободе; никто не знает, где он находится.
И я полагаю, что сегодня для каждого из нас более вероятно стать жертвой преступлений в Интернете, чем в реальном мире.
И это очень очевидно, что это только ухудшится.
В будущем большинство преступлений будет происходить через Интернет.
Вторая большая группа нападающих, которые мы видим сегодня, не мотивирована деньги.
Они мотивированы чем-то ещё — мотивированы протестами, мотивированы мнением, мотивированы смехами.
Группы, такие как Anonymous, возросшие за последние 12 месяцев и стали важным игроком в области онлайн-атак.
Таким образом, это три основных действия:  criminalы, которые делают это за деньги, хакеры, как Anonymous, делают это для протеста, но еще одна группа — государства, которые совершают атаки.
А затем рассмотрим случаи, какое произошло в DigiNotar.
Это является главным примером того, что происходит, когда правительства нападают на собственных граждан.
DigiNotar является представительством сертификатов из Нидерландов — или на самом деле это было.
В прошлой осенью она вступила в банкротство, потому что в них были заблокированы.
Кто-то вступил в систему, и они тщательно рутировали её.
И в прошлой неделе, на встрече с представителями правительства Нидерландов, я спросил одного из лидеров команды, не согласился ли он, что люди погибли из-за фейка DigiNotar.
И его ответ был: да.
Что ж, как люди умирают в результате такого хизма?
Bueno, DigiNotar — это CA. Они продают сертификаты. Что вы делаете с сертификатами?
Хорошо, вам нужно сертификат, если у вас есть сайт с https, SSL-зашифрованные услуги, услуги, как Gmail.
Теперь все, или большая часть нас используют Gmail или один из их конкурентов, но эти услуги особенно популярны в тоталитарных государствах, таких как Иран, где экстремисты используют иностранные услуги, как Gmail, по
Кроме того, они могут, если они рутины в иностранном CA и выдают рутины сертификаты.
Именно так и произошло в случае DigiNotar.
Что ждет с Арабской весной и событиями, например, в Египте?
Хорошо, в Egiptе в апреле 2011 года rioters разобрали штаб-квартиру egipской секретной полиции, а когда они ломали здание, они обнаружили много документов.
Среди этих документов были записи от компании, расположенной в Германии, которая передала правительству Египта набор инструментов для прослушивания в достаточной степени всех сообщений граждан страны.
Они продали это оборудование за 280.000 евро правительству Египта.
штаб-квартиры компании находятся прямо здесь.
Таким образом, западные правительства обеспечивают тоталітарным правительствам инструменты для этого против собственных граждан.
Но и правительства Западной Европы делают это и для себя.
Например, в Германии несколько недель назад обнаружили так называемый «Государственный троль», который был использован правительственными чиновниками для расследования собственных граждан Германии.
Если вы подозреваете в одном преступлении, то это довольно очевидно, ваш телефон будет заблокирован.
Но сегодня она гораздо выше этого.
Они будут щемить ваше соединение в Интернет.
Они даже будут использовать инструменты, такие как State Trojan, чтобы инфицировать ваш компьютер Trojan, который позволяет им смотреть все ваши сообщения, слышать ваши онлайн-дискусссии, собирать ваши пароль.
Теперь, когда мы задумываемся о таких вещах, очевидный ответ от людей должен быть следующим: «OK, хорошо, это кажется плохо, но это в действительности не влияет на меня, потому что я закон
Потому что у меня нет ничего, чтобы скрыть. «И это вопрос, который не имеет смысла. Пользовательское обслуживание предполагается. Пользовательское обслуживание не подходит для обсуждения.
Это не вопрос о privacy против безопасности.
Это вопрос свободы от контроля.
И хотя мы можем доверять нашим правительствам в настоящее время, теперь, в 2011 году, все права, которые мы отдаём, будут окончательно уничтожены.
И доверяем ли мы, доверяем ли мы слепо на любое будущее правительство, правительство, которое может быть уже через 50 лет?
Именно эти вопросы, о которых мы должны заботиться в течение следующих 50 лет.
Знаете ли вы, сколько вы делаете в обычный день?
Знаете ли вы, сколько вы делаете в средней неделе?
Недавно я провел опрос с более чем 2000 американцев, и средний размер выборов, которые делают типичные американцы, составляет около 70 в день.
Недавно было сделано исследование с CEO-ми, в котором они наблюдали CEO-ми в течение всей недели.
И эти ученые просто документировали все различные задачи, которые выполняли эти CEO, и количество времени, потрачено на принятие решений, связанных с этими задачами.
И они обнаружили, что средний руководитель компании выполнял около 139 задач в неделю.
Каждая задача состояла из многих, многих, многих подвычек.
50 процентов их решений были приняты в девять минут или менее.
Только около 12 процентов решений принимали в действие в течение одной или более часов.
Решите о своих собственных выборах.
Знаете ли вы, насколько выборов делают это в категорию девять минут в сравнении с вашей категорией в один час?
Как хорошо вы считаете, что делаете при управлении этими выборами?
Сегодня я хотел бы поговорить о одной из самых больших современных проблем выбора, которые мы имеем, — проблеме перегрузки выбора.
Я хотел бы поговорить о проблеме и некоторых ее потенциальных решениях.
Теперь, когда я буду  hablaть о этой проблеме, я буду иметь некоторые вопросы для вас, и я буду хотел бы знать ваши ответы.
Так, когда я задаю вам вопрос, поскольку я слепой, только поднять руку, если вы хотите сжигать немного калорий. (Улыбка) В противном случае, когда я задаю вам
Так, для вашего первого вопроса сегодня: Вы готовы услышать о проблеме перегрузки выбора? (С aplauдом) Спасибо.
Так, когда я был выпускником университета Станфордского университета, я часто ходил в эту очень, очень масштабную аптеку; по крайней мере, в то время она была действительно масштабной.
Там был магазин под названием «Драгдер».
Теперь этот магазин был почти как быть в аттракционный парк.
Они имели 250 различных видов помидор и уксуса, более 500 различных фруктов и овощей, а также более двух десятков различных сортов бутилированной воды — и это было то время, когда
Я всегда любил ходить в эту точку, но в одном случае я подумал: ну, почему вы никогда не покупаете что-нибудь?
Вот их оливковое масло ощущение.
Они имели более 75 различных видов оливкового масла, включая те, которые были в замкнутом корпусе, которые поступали от тысячулетнего оливкового дерева.
Так, в один день я решил пойти к менеджеру, и я спросил менеджера: «Это модель, предлагающая людям все эти выборы, действительно работает?» И он обратил внимание на автобусы туристов, которые обычно
Мы решили сделать небольшой эксперимент, и мы выбрали руму для нашего эксперимента.
Вот их коврик для пива.
Они имели 348 различных видов jam.
Мы установили небольшой тестовый павильон прямо возле входа в магазин.
Мы там открыли шесть разных хмеля или 24 разных хмеля, и мы рассмотрели две вещи: во-первых, в каком случае люди больше склонны остановиться, попробовать некоторые хмеля?
Больше людей остановились, когда было 24, около 60 процентов, чем когда было шесть, около 40 процентов.
Следующее, мы рассмотрели, в каком случае люди чаще покупали бутылку хмеля.
Теперь мы видим противоположный эффект.
Из тех, кто остановились, когда было 24 года, только три процента из них на самом деле приобрели бутылку хмеля.
Из тех, кто остановились, когда их было шесть, теперь мы видели, что 30 процентов из них на самом деле приобрели бутылку хмеля.
Теперь, если бы вы делали 計算, люди по крайней мере в шесть раз чаще покупали бы ящик jam, чем если бы они нашли шесть, чем если они нашли 24
Теперь, решая не покупать ящик jam, вероятно, хорошо для нас — по крайней мере это хорошо для нашихウエスト — но выяснилось, что эта проблема перегрузки выбора влияет на нас даже при очень серье
Мы избираем не выбирать, даже когда это будет против наших самых лучших интересов.
Что ж, давайте рассмотрим сегодняшний вопрос: финансовые заимствования.
Теперь я буду описывать вам исследование, которое я сделал с Гуром Хабerman, Emirом Каменицей и Вэй Янь, в котором мы рассмотрели решения о сбережении пенсии почти миллиона американцев из
И то, что мы нашли, заключается в том, что действительно существовала корреляция.
Таким образом, в этих планах было около 657 планов, которые варьировались от двух до 59 различных фондовых предложений.
И то, что мы обнаружили, что чем больше средств предлагали, тем меньше участников.
Если обратиться к estremità, то планы, которые предлагали вам два фонда, участие в конкурсе составило около середины 70-х годов — все еще не так высокое, как мы хотим.
В этих планах, которые предлагали почти 60 фондов, сегодня ставки участников уменьшились до около 60 процентов.
Теперь выясняется, что даже если вы решите участвовать, когда есть больше выборов, то это влечет за собой негативные последствия.
Таким образом, для тех, кто решил участвовать, чем больше выборов, тем более вероятно, что люди полностью избежали акций или аккредитованных фондов.
Чем больше выборов есть, тем более вероятно, что они будут положить все свои деньги на чистые рынки денег.
Теперь ни одно из этих экстремальных решений — это такие решения, которые любой из нас хотел бы рекомендовать людям, если вы рассматриваете их будущее финансовое благополучие.
Что ж, за последнее десятилетие мы наблюдали три основных негативных последствия предоставления людям все больше и больше выборов.
Они более склонны затягивать выбор — затягивают даже тогда, когда это идет против их самого лучшего самоуправления.
Они более вероятно, чтобы сделать хужее решения — хуже финансовые выборы, медицинские выборы.
Они чаще выбирают вещи, которые делают их менее удовлетворены, даже когда они объективно лучше.
Основная причина этого заключается в том, что мы можем наслаждаться огромными стенами майонезов, помидоров, уксуса, варенья, но мы не можем на самом деле сделать 計算, сравнивая и сопостав
Так что, что я хотел бы предложить вам сегодня — четыре простых техники — техники, которые мы протестировали в одной или другой мере на разных исследовательских площадках — которые вы можете легко применить в вашем бизнесе.
Первый: Сокращение. Вы уже слышали это ранее, но это никогда не было более настоящим, чем сегодня, что меньше больше.
Люди всегда беспокоятся, когда я пишу «Удалить». Всегда беспокоятся, что они будут терять места на полках.
Но в самом деле, то, что мы видим все больше и больше, это то, что если вы готовы сократить, избавиться от этих дополнительных ненужных вариантов, хорошо, есть увеличение продаж, есть снижение расходов, есть
Когда Proctor &amp; Gamble ушел от 26 различных видов Head &amp; Shoulders до 15, они увидели увеличение продаж на 10 процентов.
Когда компания Golden Cat избавиться от 10 самых плохо продаваемых cat litter products, они показали увеличение прибыли на 87 процентов — это результат как увеличения продаж и снижения расходов.
Вы знаете, в сегодняшний день рынок продовольствия предлагает вам 45 000 продуктов.
Типичный Walmart сегодня предлагает вам 100 000 продуктов.
Но десятый крупнейший ритейлер, десятый крупнейший ритейлер в мире, — это Алди, и он предлагает вам всего 1,400 продуктов — один вид жареной томатной соусы.
В настоящее время в мире финансовых ahorтов я считаю, что один из лучших примеров, которые недавно появились о том, как лучше управлять выборными предложениями, на самом деле было то, что David Laib
Каждый сотрудник Университета в настоящее время автоматически входит в фонд жизненного цикла.
Для тех людей, которые действительно хотят выбрать, они получают 20 фондов, а не 300 или более фондов.
Вы знаете, часто люди говорят: «Я не знаю, как резать.
Все это важные выборы. «И первое, что я делаю, это спрашиваю сотрудников: «Скажите, какие эти выборы отличаются друг от друга.
И если ваши сотрудники не могут разграничить их, то и ваши потребители.
Теперь, прежде чем мы начали сеанс в этот вечер, я поговорил с Гари.
И Гарри сказал, что он готов предложить людям из этого аудитории бесплатную  छुट्टеньку по всей стоимости на самую красивую дорогу в мире.
Вот описок дороги. И я хотел бы, чтобы вы прочитать её. И теперь я даю вам несколько секунд, чтобы прочитать её, и потом я хотел бы, чтобы вы подпали руки
Все, кто готов принять участие в его предложении. Это все? Хорошо, давайте покажу вам еще немного о этом. (Улыбка) Вы все знали, что существует таинство, а вы не. (
Хорошо. Теперь, в самом деле, у вас была объективно больше информации, чем во втором, но я бы предположить, что вы чувствовали, что она была более реальной во втором.
Потому что картинки сделали его более реальным для вас.
Это приводит меня к второй технике для решения проблемы выбора перегрузки, которая является конкретизацией.
Чтобы люди смогут понять различия между выборами, они должны быть в состоянии понимать последствия, связанные с каждым выбором, и что эти последствия должны чувствоваться ярко, очень конкретно.
Почему люди в среднем тратят от 15 до 30 процентов больше, когда используют ATM-карты или кредитную карту, в отличие от наличных денег?
Потому что он не чувствует себя, как настоящее деньги.
И выяснилось, что делая его более конкретным может быть очень положительным инструментом, который можно использовать для того, чтобы люди смогли сэкономить больше денег.
Таким образом, исследование, которое я сделал со Шломом Бенаrtzi и Александром Претеtero, мы сделали исследование с людьми в ING — сотрудниками, работающими в ING — и теперь эти люди находились
И в течение этого совещания мы продолжали сессию точно так, как была раньше, но добавили одно маленькое дополнение.
Единственное, что мы добавили, — мы попросили людей просто подумать о всех положительных вещах, которые могут произойти в вашей жизни, если вы сэкономите больше денег.
Таким образом, произошло увеличение числа студентов на 20 процентов, увеличилось количество людей, готовых сэкономить или деньги, которые они готовы положить в свой аккаунт на четыре процента.
Третья технология: классификация. Мы можем работать больше категорий, чем можем справиться с выборами.
Так, например, здесь мы сделали исследование, которое мы сделали в журнале.
Оказывается, что в супермаркетах Wegmans внизу и внизу коридора юго-восточного коридора магазины колеблются от 331 различных видов журналов до 664.
Но вы знаете, что? Если я покажу вам 600 журналов и разделю их на 10 категорий, в то время как я покажу вам 400 журналов и разделю их на 20 категорий, вы считаете, что я
Потому что категории показывают, как их можно разделить.
Ниже представлены два различных дисплея ювелирных изделий.
Второй называется «Jazz», а второй называется «Синг». Если вы думаете, что дисплей слева — Синг, а дисплей с правой — Синг, подтолкните руки. (Удалие) ОК
Если вы думаете, что один слева — это jazz, а второй – слева — swing, подцепите руки.
Okay, немного больше.
Теперь выходит, что у вас есть права.
Слева – джаз, а слева — сплин, но вы знаете, что?
Это абсолютно безсмысленная система классификации. (Смех) Kategorienы должны говорить о выборщике, а не выборщику.
И вы часто видите эту проблему, когда дело доходит до таких длинных списков всех этих фондов.
В самом деле они должны информировать тех, кого они должны информировать?
Мой четвертый метод: Состояние для сложности.
В результате получается, что мы можем работать гораздо больше информации, чем мы думаем, что можем, мы просто должны сделать её немного проще. Мы должны постепенно увеличивать сложность.
Я хочу вам показать один пример того, о чем я хочу говорить.
Давайте принять очень, очень сложное решение: купить автомобиль.
Вот немецкий производитель автомобилей, который дает вам возможность полностью отгонять ваше авто.
Вы должны принять 60 различных решений, полностью оформляя свой автомобиль.
Теперь эти решения различаются в количестве выборов, которые они предлагают за каждое решение.
Farben автомобиля, внешние цвета автомобиля — у меня есть 56 выборов.
Engines, gearshift — четыре решения.
Так что теперь, что я буду делать, это изменить порядок, в котором принимаются эти решения.
Таким образом, половина заказчиков будет переходить от высокой выборки, 56 автомобилей, до низкой выборки, четыре скорости.
Другая часть клиентов собирается перейти от низкого выбора, четырех передач, до 56 автомобилей, высокого выбора.
Что я буду смотреть? Насколько заняты вы. Если вы постоянно нажмите кнопку по умолчанию, то это означает, что вы загружаетесь, что означает, что теряете вас.
Что вы видите, это люди, которые переходят от высокого выбора к низкому выбору, они постоянно и снова и снова нажимают этот кнопку по умолчанию. Мы теряем их.
Это та же информация. Это та же количество выборов.
Единственное, что я сделал, это изменил порядок, в котором представлена эта информация.
Если я начну вам легко, то я научу выбирать.
Несмотря на то, что выбор скорости не говорит ничего о моих предпочтениях в области интерьера, он все еще готовит меня к выбору.
Это также заставляет меня восхищение этого большого продукта, который я создаю, так что я больше готов быть мотивированно и заниматься.
Так давайте кратко обобщим. Я рассказал о четырех методах для решения проблемы перегрузки выбора — уменьшить — избавиться от лишних альтернатив; конкретизовать — сделать ее реальным; классифицировать — мы може
Все эти методы, которые я описываю вам сегодня, предназначены для того, чтобы помочь вам управлять своими выборами — лучше для вас, лучше для людей, которые вы servirе.
Потому что я считаю, что ключом для того, чтобы получить максимум из выбора является стремление к выбору.
И чем больше мы можем быть ловкими в выборе, тем лучше мы сможем практиковать искусство выбора.
Спасибо, что замечательно.
(С aplauдом)
Я думаю, что нам нужно сделать что-то в отношении одного элемента медицинской культуры, который нужно изменить.
И я думаю, что это начинается с одного врача, и это я.
И может быть, я был на месте достаточно долго, чтобы позволить отдать некоторые мои за falsые репутацию, чтобы сделать это.
Перед тем, как я на самом деле начну беседу, давайте начать с немного бейсболом.
Эй, почему не?
Мы близки конца, мы приближаемся к мировой серии.
Все мы любим бейсбол, не мы? (Смех) Баскетбол полон удивительными статистиками. И их десятки. «Мойбол» скоро выйдет, и всё это о статистике и использовании статистики для созда
Я хочу сосредоточиться на одном статистическом данным, о котором вы слышали. Его называют среднего балла. Таким образом, мы говорим о 300, бомбардир который забивает 300.
Это означает, чтоボールspieler выстрелил  सुरक्षित, три раза из 10 выстрелил  सुरक्षित.
Это означает, что мяч попал в отбой, он упавший, он не пойман, и кто-нибудь попытался вытащить его на первую базу не пришел в нужное время, и он был
Знаете ли вы, что называют 300-打чника в Major League Baseball? Хорошо, действительно хорошо, может быть, все-star.
Знаете ли вы, что называют боксером 400?
Это кто-то, который, кстати, четыре раза успешно по tiroту из каждого десятка.
Легенда — как в Теде Williams — последний игрок Major League, который занял более 400 голов во время регулярного сезона.
Теперь давайте обратим это в мой мир медицины, где я гораздо более комфортен, или, возможно, थोड़ा менее комфортен после того, что я собираюсь с вами поговорить.
Предположим, что у вас апендицит, и вы обращаетесь к хирургу, который берет 400 на апендициты. (Улыбка) Как-то это не работает, это ли?
Теперь представьте, вы живете в определенной части определенного удаленного места, и у вас есть любимый, который имеет блоки в двух коронарных артерии, и ваш врач семейного имени указывает, что любимый относится к
Она на пути возвращения.
И она испытывает 257. Как-то это не работает.
Но я хочу спросить вас. Что вы думаете, что среднее значение для кардиохирургии или фельдшера или хирургии, ортопеда, ортопеда, ортопеда, ортопеда, терапевта
1,000, очень хорошо.
Теперь истина в этом вопросе, никто не знает в любой медицине, что хороший хирург или врач или фельдшер должен забивать.
Что мы делаем, мы посылаем каждого из них, включая себя, в мир с призывом, чтобы был совершенным.
Никогда не сделайте ошибку, но вы заботитесь о деталях, о том, как это произойдет.
И это было послание, которое я понял, когда я был в медицинской школе. Я был обсессивно-компульсивным студентом. В высшей школе один классик говорил, что Брандом Goldman будет estudiaть
И я учился в своем маленьком дворце в квартире медсестер в генеральной больнице в Торонто, недалеко от нее.
И я вспомнил все.
Я в классе анатомии вспомнил о происхождении каждого мышцы, каждого клона каждой артерии, которые вышли из аорты, дифференциальные диагнозы являются неведомыми и общими.
Я даже знал дифференциальную диагностику в том, как классифицировать мочевой tubulyarной кислоты.
И в течение этого времени я накоплял все больше знаний.
И я сделал хорошо, окончил с отличием, а также с лауреатством.
И я вышел из медицинского училища с впечатлением, что если бы я запомнил все и знал все, или как можно больше, как можно ближе к тому, чтобы я был иммунитетом от ошибок.
И она работала некоторое время, до тех пор, пока не познакомилась с ней.
Я был residente в образовательной больнице здесь в Торонто, когда г-жаDrucker была направлена в аварийный отдел больницы, в которой я работал.
В то время я был посвящен кардиологическому обслуживанию на кардиологическом  rotazione.
И это была моя работа, когда аварийные сотрудники вызывали на консультацию по кардиологии, чтобы увидеть пациента, стоящего в опасности, и чтобы сообщить о своем присутствием.
И я видел миссию Дрезмер, и она была без дыхания.
И когда я слышал её, она реагировала на беспокойство.
И когда я слышал ее грудь с помощьюstethoscope, я слышал скрипящиеся звуки со стороны обеих сторон, которые говорили, что она находится в обструктивном сердечном расстройстве.
Это состояние, в котором сердце не выходит, и вместо того, чтобы pompить все кровь вперед, некоторые кровь опирается в легкие, легкие заполнены кровью, и поэтому у вас краткое
И это не было трудно сделать трудное выявление.
Я сделал его и поставил на работу по лечению ее. Я darle ей аспирин. Я darle ей лекарства, чтобы облегчить напряженность в ней сердце.
Я сказал ей лекарства, которые мы называем мочегонные, таблетки воды, чтобы она вышла из жидкости доступа.
И в течение следующей часа или двух она начала лучше чувствовать себя.
И я чувствовал себя действительно хорошо.
И тогда я совершил свою первую ошибку; я отправил ее домой.
На самом деле, я сделал еще две ошибки.
Я отправил ее домой, не говоря на меня.
Я не उठил телефон и не делать то, что я должен делать, чтобы он вызывал меня на его присутствие и провел историю, чтобы он получил возможность увидеть ее для себя.
И он ее знал, он бы смог бы предоставить дополнительную информацию о ней.
Может быть, сделал это по хорошей причине.
Может быть, я не хотел бы быть высокооплачиваемым жителем.
Может быть, я хотел бы бы быть таким успешенным и так способным нести ответственность за это, и я смог бы заботиться о моих пациентах, не даже имея необходимости связаться с ним
Вторая ошибка, которую я сделал, была хуже.
При отправке ее домой, я ослушал тихое дыхание, которое пыталось сказать: «Голдман, не лучшая идея.
Не делайте это. «В самом деле, я был так подавлен, что я на самом деле спросил медсестер, которая заботиться о ней», «Вы думаете, что она будет хорошо, если она уходит дом
Так что я подписала документы о разгрузке, и прибыли скорой помощи, парамедики привели ее домой.
И я вернусь к своей работе в суде.
Все остальные дни, вечером, я испытывал такой ощущение воспаления в желудке.
Но я продолжал свою работу.
И в конце дня я собрался, чтобы уйти из больницы, пошел на парковку, чтобы взять машины и покатался домой, когда я сделал то, что обычно не делаю.
Я прошел в отделение чрезвычайной помощи на пути домой.
И там одна медсестра, не та, которая раньше ухажилась за ней, но еще одна медсестра, сказала мне три слова, которые я знаю, ненавижу.
Другие в медицине боятся их также, но есть что-то особое относительно чрезвычайной медицины, потому что мы видим пациентов так медленно.
Три слова: «Упоминаете ли вы? «Упоминаете ли вы, которую пациентку вы отправили домой?» Вторая медсестра с вопросом «Ну, она вернулась», с таким тоном голоса.
Хорошо, она была в порядке.
Она возвращалась и находилась в состоянии смерти.
После того, как она прибыла домой, после того, как я ее отправил в дом, она опустилась, и ее семья позвонила в 911 и парамедики привезли ее обратно в аварийный отдел,
И она еле дышала, и она была  azul.
И аварийные сотрудники выволокли все остановки.
Они дали ей лекарства для повышения ее кровяного давления.
Они положили ее на ventilator.
И я был потрясён и потрясён до кости. И я прошел этот Roller Coast, потому что после того, как они стабилизировали ее, она пошла в стационарное лечение, и я надеялся,
И в течение следующих двух или трех дней было ясно, что она никогда не будет Wake Up.
Она получила irreversible мозговые повреждения. И семья собралась. И в течение следующих восемь или девять дней они привыкли к тому, что происходит.
И через девять дней она ушла — жена, мать и бабушка.
Они говорят, что вы никогда не забываете имена тех, кто умер.
И это было мое первое знакомство с этим.
В течение следующих нескольких недель я потерял себя и впервые испытал нездоровое горло, существующее в нашей культуре медицины — где я чувствовал себя одинока, изолированно, не чувствую
Вы знаете, что это здоровый вид, когда вы оскорбляете секрет, который ваш лучший друг обещал не раскрывать, а потом вы оскорбляете, а ваш лучший друг confrontирует вас и вы
И вы вносите поправки, и вы никогда не повторяете эту ошибку. Это какой-то позор, что является учителем.
Нездоровая вина, о которой я говорю, это та, которая делает вас так болен внутри.
Именно он говорит, что не то, что вы сделали, было плохое, но что вы плохое.
И это было то, что чувствовал.
И это не из-за моего присутствия; он был куклой.
Он поговорил с семьей, и я уверен, что он облегчил ситуацию и убедился, что я не пострадал.
И я всегда задаю себе эти вопросы.
Почему не спросил о своем присутствие?
Почему я отправил ее домой?
И потом в самые ужасные моменты: почему я сделал такой нелепой ошибку?
Почему я пошел в медицину?
Постепенно, но уверенно, он поднимался.
Я начал чувствовать себя немного лучше.
И в прохладный день в雲ях появился трещины, и солнце начал светиться, и я думал, может быть, может быть, я смог снова почувствовать себя лучше.
И я договорился с собой, что если только я возобновлю усилия, чтобы быть совершенным и никогда не повторю ни одну ошибку, пожалуйста, остановите голоса. И голоса остановились. И
И тогда это произошло снова.
Два года спустя я присутствовал в отделении чрезвычайной помощи общей больницы, расположенной на севере от Торонто, и увидел 25 летнего человека с болью в горле.
Было много работы, я был немного замедлен.
Он постоянно указывал здесь.
Я посмотрел на его горло, она была немного розовая.
И я ему сказал рецепт на пенициллин и送ил его по пути.
И даже когда он выходил из двери, он все еще как-то указывал на горло.
И два дня спустя я пришел на очередной аварийный рейс, и тогда моя начальника попросила меня тихо поговорить в своем кабинете.
И она сказала три слова: «Скажи ли вы? «Скажи ли вы, что пациента вы видели с болью в горле?» Ну, выяснили, он не имел простуды.
Он имел потенциально опасное состояние для жизни, называемое эпиглотитом.
Вы можете Google это, но это инфекции, не горла, но верхней дыхательной пути, и это может на самом деле вызвать закрытие воздуха.
К счастью, он не погиб.
Он был поставлен на вводные антибиотики, и он выздоровил через несколько дней.
И я прошел тот же период позора и критики, и почувствовал себя очищенным и вернулся к работе, пока это не повторилось снова и снова.
Два раза во время чрезвычайной смены пропустили аппендицит.
Теперь это требует некоторой работы, особенно когда вы работаете в больнице, в которой в то время было только 14 человек в сутки.
Теперь в обоих случаях я их не отправлял домой, и я не думаю, что там были какие-либо пробелы в их уходе.
Один я полагал, что был камень почки. Я запросил рентгеновского испытания почки. Когда он выявил, что немного увлажнение в правом нижнем quadranteле и позвал хирургов.
Другой имел много диареи.
Я поставил некоторые жидкости, чтобы регидратировать его и попросил своего коллегу пересмотреть его.
И он сделал, и когда он обнаружил некоторуюTenderness в правом нижнем quadrante, он позвал хирургов.
В обоих случаях они проводили свои операции, и они делали хорошо.
Но каждый раз они рвались на меня, едят на меня.
И я бы хотел бы сказать, что мои самые ужасные ошибки произошли только в первые пять лет практики, как говорят многие мои коллеги, что это общее Б.С. (Улыбка) Некоторые из мо
Один, ashamed and unsupported.
Вот проблема: Если я не могу прийти чистым и разговаривать о своих ошибках, если я не могу найти до сих пор маленькую голоса, которая говорит о том, что произошло, как я могу
Как я могу им научить о том, что сделал, чтобы они не делали то же самое?
Если бы я пошел в комнату — как в настоящее время, не знаю, что вы думаете о мне.
Какой раз вы слышали, как кто-то говорил о неудачах после неудач?
Oh, вы идете на коктейль-パーティー, и вы можете услышать о каком-то другом враче, но вы не собираетесь слышать о своих ошибках.
Если бы я пошел в комнату своих коллег и попросил поддержку, и начал бы рассказывать, что я вам только сейчас сказал, то, вероятно, я не пройдя две из этих историй, прежде
И в самом деле, если бы я знал и мои коллеги знали, что один из моих ортопедических коллег получил неправильную ногу в моей больнице, верь, я бы имел проблемы с контакт
Это полная нетерпимость ошибок. Это система, в которой есть два вида врачей — те, кто делают ошибки и те, кто не делают ошибки, те, кто могут, те, кто имеют плохие
И это почти как идеологическая реакция, как антитела начинают атаковать на этого человека.
И у нас есть эта идея, что если мы будем приводить людей, которые совершают ошибки, то, что мы оставим, но безопасную систему.
В течение своих 20 лет медицинского вещания и журналистики я сделал личное исследование медицинских нарушений и медицинских ошибок, чтобы узнать все, что могу, начиная от первых статей, которые я писал для
Мы работаем в системе, где ошибки происходят каждый день, где один из 10 лекарств является либо неправильное лекарство, дано в больнице или неправильное дозу, где в больнице полученные инфекции становятся все
В этой стране каждый год умирает от предотвращения медицинских ошибок около 24.000 канадцев.
В Соединенных Штатах Институт медицины оценил его 100 тысяч.
В обоих случаях это грубые переоценки, поскольку мы действительно не решили проблему так, как мы должны.
И здесь дело.
В стационарной системе, в которой медицинские знания увеличиваются каждые два или три года, мы не можем следить за ними.
Обезвоживание сна является полностью пероральным.
Мы не можем избавиться от него.
Мы имеем наши когнитивные преимущества, так что я могу принять идеальную историю о пациенте с болью в груди.
Теперь возьмите тот же пациент с болью в груди, сделайте их влажные и беспокойные и положите немного алкоголя на дыхание, и вдруг моя история наполнена ненавистью.
Я не принимаю ту же историю.
Я не робот; Я всегда так не делаю вещи по-прежнему.
И мои пациенты не автомобили; они каждый раз не сообщают о своих симптомах так же.
Принимая все это, ошибки являются неизбежным.
Таким образом, если вы берёте систему, как мне было 教えано, и выбросите всех склонных к ошибкам медицинских работников, ну, там не останется никого.
И вы знаете, что дело идет о людях, которые не хотят разговаривать о их самых ужасных случаях?
И их ученики расширялись, они отклонялись, затем они смотрели снизу и тяжело глотали и начали рассказывать о своих рассказах.
Они хотят рассказать свои истории.
Они хотят поделиться своими историями.
Они хотят быть в состоянии сказать: «Давай, не делать то же, что я сделал».
И это начинается с одного врача одновременно.
Повновь определенная врач является человеком, знает, что она человек, принимает это, не гордится ошибками, но стремится узнать что-то из того, что произошло, что она может дать и другим.
Она делится своим опытом с другими людьми. Она поддерживает, когда другие люди говорят о своих ошибках.
И она напоминает о ошибках других людей, не на хмельном пути, а на искренней, поддерживающей манере, чтобы каждый получил прибыль.
И она работает в культуре медицины, которая признает, что люди управляют системой, а когда люди управляют системой, то они иногда будут делать ошибки.
Таким образом, система развивается для создания резервных данных, которые улучшают обнаружение ошибок, которые люди неизбежно делают, а также создают для всех, кто наблюдает в системе здравоохранения
Я — переосмысленный врач. Я человек. Я человек. Я делать ошибки. Я извиняюсь за это, но я стараюсь узнать одно, что я могу передать другим людям.
Я все еще не знаю, что вы думаете о мне, но могу жить с этим.
И закончу с трех словами: Я спомнил. (С aplauдом)
Поскольку я обычно принимаю роль пытающегося объяснить людям, насколько великолепны будут новые технологии, и я думаю, что, поскольку я был среди друзей, я бы сказала вам
Таким образом, начнём, показав только один очень забюрократный технический слайд.
И потом, если вы можете просто переключить на  Slide, который работает.
Это просто неслучайный слайд, который я выбрал из своей книги.
Что я хотел бы показать вам не только детали слайда, но и его общая форма.
Это может быть слайд некоторых анализа, которые мы делали о мощности микропроцессоров RISC в сравнении с мощностью местных сетей.
И самое интересное в этом ролике заключается в том, что этот  Slide, как и многие технологические slides, к которым мы привыкли, представляет собой какую-то прямую линию на полуlogической кривой.
Другими словами, каждый шаг здесь представляет собой определенное значение в масштабе производительности.
И это новое, что мы говорим о технологиях на полулоговых кривых.
Здесь происходит что-то очень странное.
И это в основном, о чем я буду разговаривать.
Если бы вы могли поднять свет выше, потому что я только буду использовать здесь одну часть бумаги.
Теперь, почему мы  draw технологические кривые в полулоговых кривых?
Хорошо, если бы я нарисовал его на нормальной кривой, где, допустим, это год, это время какого-либо типа, и это любая мера технологии, которую я пытаюсь проグラフировать, график
Они как-то идут таким образом.
И они нам ничего не рассказывают.
Теперь, если бы я провел, например, какую-либо другую технологию, например, транспортную технологию, то это будет выглядеть очень плохо, будет выглядеть как плоская линия.
Но когда что-то так происходит, то ситуация качественно меняется.
Таким образом, если бы технология транспорта развивалась так быстро, как микропроцессорная технология, то день спустя завтра я смог бы сесть в такси и прийти в Токико за 30 секунд.
Он не движется таким образом.
И в истории развития технологий нет ничего предварительного в истории развития технологий такого рода самоокормления, где вы ходите по порядкам величины каждые несколько лет.
Теперь вопрос, который я хотел бы спросить, — если вы смотрите на эти exponentialные кривые, они не заканчиваются навсегда.
Что-то просто невозможно так быстро меняться, как они есть.
Один из двух вещей будет произойти.
Или она будет превращаться в какую-то классическую S-кружку, до тех пор, пока не придет что-то совершенно иное, или, возможно, она будет делать это.
Это около того, что он может сделать.
Теперь я оптимист, поэтому я думаю, что это, вероятно, будет делать что-то так.
Если так, то это означает, что то, что мы находимся в настоящее время, это переход.
Мы в этом направлении переходим от того, как мир был раньше, к какому-либо новому, которому он существует.
Итак, что я пытаюсь спрашивать, что я пытался спрашивать, это этот новый способ существования мира?
Какое новое состояние, к которому движется мир?
Потому что переход кажется очень, очень замешательством, когда мы находимся в середине этого перехода.
Теперь, когда я был маленьким, будущее было какой-то годом 2000 года, и люди говорили о том, что будет в 2000 году.
Теперь здесь конференция, на которой люди говорят о будущем, и вы заметите, что будущее все еще на уровне 2000 года.
Это около того, до чего мы выходим.
Другими словами, будущее в течение всей моей жизни уменьшается один год в год.
Теперь я думаю, что причина заключается в том, что мы все чувствуем, что-то происходит. Этот переход происходит.
И мы знаем, что не вполне понятно думать о 30-50 лет, потому что все будет таким разным, что просто упрощение того, что мы делаем, просто не вносит никакого смысла.
Так что, о чем я хотел бы поговорить, это то, что может быть, какой этот переход может быть, который мы прошли.
Теперь, чтобы сделать это, придется обсудить целый ряд вещей, которые действительно не имеют ничего общего с технологией и компьютерами.
Потому что я считаю, что единственный способ понять это, чтобы действительно повернуться назад и посмотреть на вещи на большой масштаб.
Таким образом, временная шкала, которую я хотел бы рассмотреть, является временной шкалой жизни на Земле.
Поэтому я думаю, что эта картина имеет смысл, если ее рассматривать в течение нескольких миллиардов лет.
Так, если обратиться в около двух миллиардов лет назад, то Земля была этот большой, стерильный кубок камня с большим количеством химических веществ, лежащих на ней.
И если обратить внимание на то, как организованы химические вещества, то мы начинаем получать довольно хорошую картину о том, как они делают это.
И я думаю, что есть теории, которые начинают понимать о том, как это началось с RNA, но я хочу рассказать какую-то простую историю о ней, которая заключается в том, что в то
И некоторые из этих капли масла имели особое сочетание химических веществ в них, что заставило их включать химические вещества снаружи и расти капли масла.
И те, кто такие были, начали распадаться и разделяться.
И это были самые primitivые формы клеток в определенном смысле, те маленькие капли масла.
Но теперь эти капли масла не были вirklich живы, как мы это сейчас говорим, потому что каждый из них был немного странным рецептом химических веществ.
И каждый раз, когда он был разделен, они получили какое-то неравенное разделение химических веществ внутри них.
И так каждый рыв был немного разным.
В самом деле, капли, которые были разными по своему характеру, что заставило их лучше впитывать химические вещества вокруг них, становились все больше и больше химических веществ и разделялись больше.
Таким образом, те, кто стремились жить дольше, больше выражать свои чувства.
Теперь это как бы просто очень простая химическая форма жизни, но когда дело становилось интересным, были тогда, когда эти капли научились при abstraховании.
Как-то, какими-то способами, которые мы не полностью понимаем, эти крошечные частицы научились записывать информацию.
Они учились записать информацию, которая была рецептом клетки на определенный вид химического вещества, называемого ДНК.
Другими словами, они создали, в этой безумной эволюционной форме, такую форму письма, которая позволила им записывать то, что они были, так что эта форма записи может быть скопирована.
Это удивительно, что этот способ письма, кажется, остался на постоянной основе, когда он развивался два с половиной миллиардов лет назад.
В самом деле рецепт для нас, наши гены, является exactly the same code and the same way of writing.
В самом деле каждая живая душа написана точно в том же числе слов и одного кода.
В самом деле, одна из вещей, которые я сделал только для развлечения, заключается в том, что теперь мы можем писать вещи в этом коде.
И у меня здесь немного 100 мкг белого порошка, который я стараюсь не увидеть людей безопасности на аэропортах. (Смех) Но это в нем есть — что я сделал — я взяла этот код —
Так, если бы кто-нибудь хотел бы 100 миллионов экземпляров моей бизнес-карты, у меня есть много для всех в комнате, и, в самом деле, для всех в мире, и она находится з
(Смех)
Так что, какой был следующий шаг? Записывание ДНК было интересным шагом.
И это вызвало эти клетки — которые держали их счастливы на протяжении еще миллионов лет.
Но затем произошел еще один очень интересный шаг, когда вещи начали меняться, т.е. эти клетки начали обмениваться информацией, так что они начали получать сообщества клеток.
Не знаю, знаете ли вы это, но бактерии могут на самом деле обмена ДНК.
Теперь, поэтому, например, развитие антибиотиков.
Некоторые бактерии решили, как держаться подальше от пенициллина, и она начала создавать его маленькую информацию о ДНК с другими бактериями, и теперь у нас есть много бактерий, устойчивых к пеницил
Теперь, что это общение позволило создавать сообщества, которые в каком-то смысле были в одномbarcaх; они были синергетические.
Таким образом, они выжили или объединились, что означает, что если бы общество было очень успешным, то все люди в этом сообществе были более успешными и они были благоприятными для
Теперь эта точка преобразования произошла, когда эти сообщества оказались настолько близкими, что они собрались и решили записывать всю рецепту сообщества в одной строке ДНК.
И так, чтобы найти следующий этап, интересный в жизни, потребовалось около двух миллиардов лет.
И на этой стадии мы имеем многоклетечные сообщества, сообщества из множества различных типов клеток, работающих вместе как один организм.
И в самом деле мы такой многоклеточное общество. У нас есть много клеток, которые больше не выходят для себя.
Ваша клетка кожи действительно не полезна без сердца клетки, мышечной клетки, мозга клетки и так далее.
Так эти сообщества начали развиваться, так что интересный уровень, на котором проходила эволюция, больше не является клеткой, а обществом, которое мы называем организмом.
Теперь следующий шаг, который произошёл в этих общин.
Эти сообщества клеток вновь начали abstraировать информацию.
И они начали строить очень особые структуры, которые ничего не делали, кроме обработки информации внутри сообщества. Их называют нейроны. Таким образом, нейроны являются аппаратом для обработки информации, созда
И в самом деле начали привлекать специалистов в сообществе и специальные структуры, которые отвечали за записи, понимание, изучение информации. И это были мозги и нервная система этих сообществ.
И это дало им эволюционные преимущества.
Потому что до этого момента индивидуальное — обучение может произойти в течение времени одного организма, а не в течение этого эволюционного периода.
Таким образом, организм может, например, научиться не есть определенный вид фруктов, потому что он плохо по вкусу и заболел последний раз, когда он её съел.
Это может произойти в течение жизни одного организма, а до того, как они построили эти специальные структуры обработки информации, которые должны были изучены эволюционно на протяжении сотен тысяч лет людьми,
Так что нервная система, то, что они построили эти особые информационные структуры, значительно ускорили весь процесс эволюции.
Потому что эволюция теперь может произойти в рамках отдельного человека. Она может произойти на временных масштабах обучения. Но то, что произошло, — это люди нашли, конечно, приёмы общения.
И, например, самая сложная версия, которой мы знаем, — это человеческое язык.
Это действительно довольно удивительное изобретение, если обратить внимание на это.
Здесь у меня есть очень сложная, замешательство, замешательство, замешательство.
Я сижу здесь, в основном подавляя звуки, и надеюсь, что создаю в голове какую-то путаницу, замешательство, ассоциацию с ней.
Но мы принимаем что-то очень сложное, превращая его в звук, последовательности звуков и производя что-то очень сложное в вашем мозге.
Таким образом, теперь мы можем начать функционировать как один организм.
И таким образом, мы, человечество, начали распознавать.
Мы прошли те же уровни, через которые прошли многоклетечные организмы — обобщая наши методы записи, представления, обработки информации.
Так, например, изобретение языка было маленьким шагом в этом направлении.
Теlecommunications, компьютеры, видеопленки, CD-ROM и так далее — все наши специализированные механизмы, которые мы построили в нашем обществе для обработки данной информации.
И все это объединяет нас в то, что гораздо больше, гораздо быстрее и способное развиваться, чем то, что мы раньше были.
Таким образом, 進化е может происходить на шкале микросекунд.
И вы видели маленький эволюционный пример Ty, где он сделал какое-то движение по программе Возрождения, прямо перед вашими глазами.
Таким образом, сейчас мы еще раз ускорили масштабы времени.
Таким образом, первые шаги истории, о которой я вам говорил, потребовали полмиллиарда лет.
И следующие шаги, такие как нервные системы и мозг, потребовали несколько сотен лет.
Затем следующие шаги, такие как язык и так далее, заняли менее миллиона лет.
И эти следующие шаги, такие как электроника, кажется, потребуют всего нескольких десятилетий.
Процесс является питанием на себя и становится, я предполагаю, автокаталитическим — когда что-то укрепляет свою частоту изменения.
Чем больше он меняется, тем быстрее он меняется.
И я думаю, что это то, что мы видим здесь в этой взрыве кривой.
Мы видим этот процесс возвращения обратно на себя.
Теперь я проектую компьютеры для жизни, и я знаю, что механизмы, которые использую при проектировании компьютеров, были бы невозможными без современных достижений в области компьютеров.
Так что сейчас, что я делаю, — это создаю предметы с такой сложностью, что для меня практически невозможно создать их в традиционном понимании.
Не знаю, что делает каждый транзистор в соединительной машине. Есть миллиарды из них.
Вместо этого, что я делаю и что делают дизайнеры Thinking Machines — мы думаем на каком-либо уровне abstrakции, а машина берет его за рамки того, что мы можем сделать, гораздо дальше
И в самом деле, иногда она берет его методами, которые мы даже не понимаем.
Один из методов, который особенно интересен, который я использую в последнее время является самой эволюцией.
Таким образом, мы ставим в машину процесс evolazioni, который происходит на микросекундном масштабе времени.
Так, например, в самых экстремальных случаях мы можем на самом деле развивать программу, начиная с случайных последовательностей инструкций. Скажите, «камеры, сделали бы вы сотен миллионов случайных последовательностей инструкци
Теперь, пожалуйста, запустите все эти замысловатые последовательности инструкций, запустите все эти программы и выберите те, которые приблизились к выполнению того, что я хотел.
Давайте скажем, я хочу отсортировать числа, как простой пример, с которым я это сделал.
Так найдите программы, которые наиболее близки к сортировке цифр.
Так, конечно, случайные последовательности инструкций очень вероятно, чтобы сортировать числа, так что ни один из них действительно не сможет сделать это.
Но один из них, к счастью, может положить два числа в правильном порядке.
И я сказал: «Компьютер, может ли вы теперь взять 10 процентов тех неслучайных последовательностей, которые сделали лучшую работу. Сохраните их. Уничтожите остальные.
И теперь давайте воспроизводим те, которые лучшим образом отобрали числа.
И давайте воспроизводим их путем процесса совместимости, аналогичного полового. « Возьмите две программы, и они производят детей, обменяясь субпрограммами, и дети наследуют черты субпрограмм двух программ.
Таким образом, теперь у меня есть новое поколение программ, которые производятся с помощью сочетаний программ, которые сделали немного лучшее работу.
Может быть, ввести некоторые мутации.
И попробуйте это снова и сделайте это для следующего поколения.
Bueno, каждое из этих поколений занимает всего несколько миллисекунд.
Таким образом, я могу сделать эквивалент миллионов лет эволюции на этом в компьютере в течение нескольких минут, или в сложных случаях, в течение нескольких часов.
В конце концов, я сталкиваюсь с программами, которые абсолютно идеально подходят для сортировки цифр.
В самом деле, это программы, гораздо более эффективные, чем программы, которые я мог бы когда-нибудь написать вручную.
Теперь, если я посмотрел на эти программы, то не могу сказать, как они работают.
Я попытался посмотреть на них и рассказать вам, как они работают. Они являются неведомыми, странными программами.
Но они делают это. И в самом деле, я знаю, я очень уверен, что они делают это, потому что они приходят из линейки сотен тысяч программ, которые сделали эту работу.
В самом деле их жизнь зависела от выполнения работы.
(Смех)
Я ездил на 747 с Марвином Минским, и он вытащил эту карту и говорит: «Oh, смотрите, там говорится: «Этот самолет состоит из сотен тысяч деталей, чтобы обеспечить безопасный
(Смех)
В самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда он становится сложным.
Таким образом, мы начинаем зависимы от компьютеров для выполнения процесса, который очень отличается от инженерного дела.
И это позволяет нам производить вещи гораздо более сложной, чем обычные инженеры производят.
И все еще мы не в полной мере понимаем варианты этого. Поэтому в этом смысле он опережает нас.
Мы теперь используем эти программы для создания гораздо быстрых компьютеров, чтобы мы смогли выполнять этот процесс гораздо быстрее.
Что-то становится все быстрее, и поэтому мне кажется, что это кажется таким замешательством. Потому что все эти технологии возвращаются к себе. Мы уходим.
И то, что мы есть, мы находимся в одном моменте времени, который аналогичен тому, когда одноклетковые организмы превращались в многоклетковые организмы.
Таким образом, мы Amoebas, и мы не можем понять, что это всё, что мы создаём.
Мы находимся в этом моменте перехода.
Но я считаю, что в нас действительно что-то будет происходить. Я думаю, что мы конечным продуктом эволюции.
И я думаю, что мы все принимаем участие в производстве всего, что будет потом.
Так что завтрак скоро приходит, и я думаю, что я остановлюсь там, прежде чем выбрать.
(С aplauдом)
Я здесь, чтобы поделиться своей фотографией.
Или это фотография?
Потому что, конечно, это фотография, которую вы не можете сделать с помощью вашей камеры.
Тем не менее, мой интерес к фотографии начался, как я получил свою первую цифровую камеру в 15 лет.
Он сочетался с моей предыдущей страстью к рисованию, но это было немного разным, потому что с помощью камеры процесс был в планировании.
И когда вы делаете фотографию с камерой, процесс заканчивается, когда вы нажмите триггера.
Так что для меня это было, что фотография больше всего о том, чтобы находиться в нужном месте и в нужное время.
Я чувствовал, что любой может сделать это.
Так что я хотел создать что-то новое, что-то, где процесс начинается, когда вы нажимаете триггера.
Такие фотографии: строительство происходит по протяжении загруженной дороги.
Или фотографии такие — как темные, так и красочные, но все с общей целью сохранения уровня реализма.
Когда я говоря о реализме, то это фотореализм.
Потому что, конечно, это не то, что вы действительно можете снять, но я всегда хочу, чтобы оно выглядело так, как бы оно было снято как-то в качестве фотографии.
Фотографии, где вам нужно потратить некоторое время, чтобы думать, чтобы выяснить действие.
Так что скорее всего речь идет о захвате идеи, чем о захвате момента в действительности.
Но какой секрет, который делает его реалистичным?
Есть ли что-то о деталях или цветах?
Есть ли что-то о свете?
Что создает иллюзию?
Иногда перспектива является иллюзией.
Но в конце концов все зависит от того, как мы воспринимаем мир и как он может быть реализован на двухмерной поверхности.
Это не всё, что реально, это то, что мы считаем, что на самом деле выглядит realisticо.
Таким образом, я думаю, что основы довольно просты.
Я просто представляю его как пазл из реальности, где вы можете принять различные части реальности и собрать их в единое целое, чтобы создать альтернативную реальность.
И дайте вам простой пример.
Здесь мы представляем три абсолютно imaginary физические объекты, которые мы все можем относиться к жизни в трехмерном мире.
Но если они объединены каким-то образом, то они могут создать что-то, которое все еще выглядит трехмерным, как оно может существовать.
Но в то же время мы знаем, что это не может.
Таким образом, мы tricks наших мозгов, потому что наш мозг просто не принимает тот факт, что это в действительности не имеет смысла.
И я вижу тот же процесс, когда я сочетаю фотографии.
Просто о том, как объединять разные реальность.
Так что те вещи, которые делают фотографию реалистичной, я думаю, это те вещи, о которых мы даже не задумывались, те вещи, о которых мы в повседневной жизни.
Но при сочетании фотографий это очень важно учесть, потому что иначе фотография выглядит как-то неправильно.
Таким образом, я хотел бы сказать, что существует три простых правила, которые следует соблюдать, чтобы достичь реального результата.
Как вы можете видеть, эти изображения не очень особые.
Но в сочетании они могут создать что-то подобное.
Таким образом, первое правило заключается в том, что фотографии, объединенные, должны иметь одинаковую точку зрения.
Во-вторых, фотографии, объединенные должны иметь один же тип света.
И эти две фотографии соотвествуют этим двум требованиям — снят на одной высоте и в одном и том же типе света.
Третья проблема заключается в том, что невозможно определить, где начинается и где заканчивается различные изображения, делая их ровным.
Невозможно сказать, из какой именно картинки она была построена.
Таким образом, сочетая цвет, contrast и luminosость в границах между разными фотографиями, добавив фотографические дефекты, такие как глубина поля, обесцвеченные цвета и шум, удаляем границы между разными фотографиями
Вот еще один пример. (Улыбка) Может думать, что это просто картинка пейзажа, а нижняя часть — это манипуляция.
Но эта фотография на самом деле состоит из фотографий из разных мест.
Мне лично кажется, что проще создать место, чем найти место, потому что тогда вам не нужно будет компромиссировать с вашими идеями в голове.
Но для этого требуется много плановирования.
И когда я придумал эту идею зимой, я знал, что мне нужно было несколько месяцев для его планирования, чтобы основным определить место для различных деталей пазлы.
Так, например, рыбу захватили на охоту.
Моря происходят от другого места.
Подводная часть была захвачена в камне.
И я, даже поднял дом на месте острова красный, чтобы он выглядел более швейцарским. Поэтому, чтобы достичь реального результата, я думаю, дело в планировании.
Всегда начинается с эскизом, идеей.
Затем речь идет о сочетании различных фотографий.
И здесь каждая деталь хорошо спланирована.
И если вы делаете хорошую работу при съемке фотографий, результат может быть довольно красивым, а также довольно реальным.
Так что все инструменты есть в виду, и единственное, что ограничивает нас — нашаimmaginaция.
Спасибо.
(С aplauдом)
Я хотел бы поговорить с вами о том, почему многие проекты здравоохранения не успешны.
И я действительно считаю, что самое главное в этом заключается в том, что мы бросили слышать пациентов.
И еще одна cosa, мы сделали в Университете Радбудо, назначили главного слуха.
Не очень научно — она поднимает немного кофе или чая и спрашивает пациентов, семью, родственников, «Что ждет?
Как мы можем помочь вам? «И мы думаем, мы хотим думать, что это одна из основных проблем, почему все — может быть, не все — но большинство проектов здравоохранения не удается, потому что мы
Это моя весовая шкала. Это очень простое дело. Его имеет один кнопку, на / off.
И каждый день я погружаюсь на него.
И я, у меня есть задача, как вы видите. И я поставил свою задачу на 95 кг.
Но дело в том, что она так проста, что всякий раз, когда я перебегаю, она посылает мои данные в Google Health также.
И она собрана моим общим практиком также, так что он может увидеть, какая является моя проблема в весе, не на самом моменте, что мне нужна кардиологическая поддержка или что-то подобное, но и
Но есть и другое.
Как некоторые из вас могут знать, у меня на Twitter более 4000 подписчиков.
Так каждый день, когда я стану на весовой шкале, а перед выездом в машину, люди начинают разговаривать: «Я думаю, что вам сегодня нужно легкий перекус», — говорит Лузинь.
(Смех)
Но это лучшее, что может произойти, поскольку это давление партнера.
Поверхностное давление использовалось для помощи пациентам — поскольку это может быть использовано для ожирения, он может быть использован для остановки пациентов от курения.
Но с другой стороны, она также может быть использована для того, чтобы вызвать людей из кресл и попытаться совместно работать в какой-либо игровой деятельности, чтобы получить больше контроля над их
В течение следующей недели он будет доступен, там появится этот маленький измеритель кровяного давления, подключенный к iPhone или что-нибудь другое.
И люди смогут, дома, взять кровяное давление, отправить его врачу и в конечном итоге делиться его с другими, например, за более 100 долларов.
И этот момент, когда пациенты становятся в положение и могут собирать, не только свой контроль над собой, быть капитаном своего корабля, но и могут помочь нам в области здравоохранения из-за вызов
И вы можете сделать это с такими техниками, как эта, но и путемCrowdsourcing.
И одна из вещей, которые мы сделали, которую я хотел бы поделиться с вами, представив немного видео.
Всем нам обеспечены навигационные управления в нашем автомобиле.
Мы, возможно, даже имеем его в нашем мобильном телефоне.
Мы очень хорошо знаем, где находятся все ATM-терминалы, именно в городе Маастрихт.
Другое, мы знаем, где находятся все газовые станции.
И, конечно, мы смогли найти быстрые рынки питания.
Но где бы находился самый ближайший АЕС, чтобы помочь данному пациенту?
Мы спрочали вокруг, и никто не знал.
Никто не знал, где находится самый ближайший для жизни AED.
Так что мы сделали, мыCrowdsourced Нидерланды.
Мы создали сайт и попросили людей: «Если вы видите AED, пожалуйста, добавьте его, сообщите, где он находится, сообщите, когда он открыт», поскольку иногда в рабочие часы он может бы
А в Нидерландах уже поданы более 10 000 AED.
Наступил следующий шаг — найти для него приложения.
И мы построили приложение для iPad.
Мы сделали приложение для Layar: Улучшенная реальность, чтобы найти эти AED.
И когда вы находитесь в городе, как Маастрихт, и кто-то погибает, вы можете использовать свой iPhone, а в течение следующих недель и ваш телефон Microsoft, чтобы найти самый ближай
И до сих пор мы хотели бы представить это не только как AED4EU, так как он называется продуктом, но и AED4US.
И мы хотели бы начать это на мировом уровне.
И попросите всех наших коллег со всего мира, университетов, чтобы мы смогли найти и работать и действовать как hub для crowdsource всех этих AED во всем мире, чтобы всякий раз, когда
Другое, что мы хотели бы спросить, это о компаниях во всем мире, которые смогут помочь нам подтвердить эти AED.
Это могут быть курьерские услуги или кабелисты, например, чтобы увидеть, находится лиAED, представленный в настоящее время на месте.
Так, пожалуйста, помогите нам на этом вопросе и попробуйте не только улучшить ваше здоровье, но и взять на себя контроль над этим.
Спасибо.
(С aplauдом)
Meine कहानी начинается здесь, в самом Рубеждене около двух лет назад.
Я был в пустыни, под звездными небесами, со собой Sufi-певцом Муктияр Али.
И мы говорили о том, что ничего не изменилось с момента древней индийской epic «Mahabharata».
Так в день, когда мы хотели путешествовать, мы springen в каник и сфокусировались в небо.
Теперь мы делаем то же самое с самолетами.
В то время, когда Арjuna, великий индийский военный князь, когда был hungry, он пускал оружие, стрелял его в землю, и из него будет воду.
Теперь мы делаем то же самое с fresками и машинами.
Вывод, к которому мы пришли, заключается в том, что magia была заменена машинами.
И это сделать меня очень दुорным.
Я почувствовал себя немного technophobe.
Я был ужасен этой идеей, что я потеряла возможность наслаждаться и оценивать солнце без того, чтобы я не носил на меня камеру, не twitting её своим друзьям.
И она почувствовала, что технология должна дать возможность マジックу, а не मारить его.
Когда я была маленькой, дедушка подарила мне маленький серебряный карманный orologio.
И этот элемент 50-летней технологии стал для меня самым magическим.
Она стала золотым входом в мир, полный piratов и кораблей и картин в моей immaginе.
Так я почувствовал, что наши телефоны и наши привычные часы и наши камеры остановили нас от мечты. Они остановили нас от вдохновения. И я погрузился в этот мир технологий, чтобы уви
Я рисую книги с 16 лет.
Итак, когда я увидел iPad, я увидел его как устройство рассказывания историй, которое могло бы соединить читателей со всего мира.
Он может знать, как мы держим его.
Он может знать, где мы находимся.
Оно сочетает изображение и текст и анимацию, звук и прикус.
Сценание историй становится все более мультиsensorным.
Но что мы с этим делаем?
Таким образом, я только собираюсь войти и запустить Khoya — интерактивное приложение для iPad.
Так что он говорит: «Сложите пальцы на каждое освещение». И так — (Музыка) — «Этот ящик принадлежит... И так я вводя своё имя.
И на самом деле я становился человеком в книге.
В различных точках на меня приходит небольшое письмо — и iPad знает, где вы живете из-за GPS — которое на самом деле адресовано мне.
Ребёнка в моем детстве действительно волнен этими возможностями.
Теперь я много говорил о magia.
И не говоря о волшебниках и драконах, я говоря о какой-то детской  magic, о тех идеях, которые все мы все были детьми.
По какой-то причине эта идея о птицах в ящик всегда была для меня очень ищемительной.
Итак, здесь вы должны отклонить свой iPad, вытащить ульи.
И они на самом деле illuminate вашу дорогу через остаток книги.
Еще одна идея, которая в детстве была потрясающей, заключалась в том, что одна galakсия может быть contenuна в одном камне.
И вот здесь каждая книга и каждый мир становится маленьким камнем, которое я прижимаю в это устройство внутри устройства. И оно открывает карту.
Все Fantasy-книги всегда имели карты, но эти карты были статические. Это карта, которая растет и светится и становится вашей навигацией на остальное время книги.
Он также открывается перед вами в некоторых точках в книге.
Так что я просто буду вступать в систему.
Еще одна вещь, которая для меня очень важна, — создавать контент, который является иным, но и очень современным. Здесь — это Ақсары. Таким образом, мы все слышали
Эти бедные африканцы на протяжении тысяч лет были заключены в камеры Индра в старой и влажной книге.
И поэтому мы приглашаем их в современную историю для детей.
И историю, которая на самом деле касается новых вопросов, таких как экономический кризис. (Музыка)
Когда речь идет о экологическом кризисе, я думаю, что большой проблемой в последние 10 лет было то, что дети были закрыты внутри комнат, прилеплены к компьютерам, не смогли выйти из дома.
Но с помощью мобильных технологий мы можем на самом деле привести наши детей в естественный мир.
Одним из взаимодействий в книге является то, что вы отправлены на этот забег, где вам придется выйти на улицу, вытащить камеру на iPad и собирать фотографии различных природных объектов.
Когда я был маленьким, у меня было несколько коллекций sticks и камней, камней и шкур.
И как-то-то уже дети больше не делают этого.
Таким образом, возвращая этот ритуал детства, вы должны выйти и в одном главе сделать фотографию цветка и затем поместить ее.
В другом главе нужно сделать фотографию части ствола и затем записать эту картинку.
И что происходит, что вы создаете цифровую коллекцию фотографий, которые вы можете затем размещать в Интернете.
Дети в Лондоне положили на картинку Fox и говорили: «Oh, я видел Fox hoy». Дети в Индии говорят: «Сегодня видел Monkey». И это создает такой социальный обмен вокруг коллекции цифровых
В возможностях объединения тьмы, земли и технологий есть несколько возможностей.
В следующей книге мы планируем проведение интерактивного действия, когда вы принимаете iPad с видео и через арасширенную реальность, вы видите, как этот слой анимационных PIXIES появляются на доминграде,
В одном моменте ваш экран заполняется листами.
Итак, вам нужно сделать звук ветра и бросать их и прочитать остальное из книги.
Мы движемся, мы все движемся здесь, в мир, в котором силы природы становятся ближе к технологии, а magia и технология могут быть ближе.
Мы восстанавливаем энергию от солнца.
Мы приглашаем наших детей и нас самих к природному миру, к магии и радостью и детскому प्याю, который мы испытывали через простое средство истории.
Спасибо.
(С aplauдом)
Как можно в течение 10 минут рассказать о взаимоотношениях женщин на протяжении трех поколений, о том, как удивительная сила этих связей сохранилась в жизни четырехлетней девочки, живущей вместе с молодой сестрой,
Бонды, которые закрепились в жизни этой маленькой девочки и никогда не уходят — эта маленькая девочка, живущая в Сан-Франциско и говорящая с вами сегодня.
Это не завершенная история.
Это Jigsaw- Puzzle, который все еще собирается.
Давайте я вам расскажу о некоторых деталях.
Представьте себе первый блок: человек, сжигавший свою жизненную работу.
Он – poet, actor, человек, чей целый жизнь был сбалансирован на одной единственной надежде на единство и свободу своей страны.
Представьте себе, как коммунисты входят в Сагонь — сталкиваясь с тем, что его жизнь была полным беспорядком.
Слова, которые его друзья так долго осуждали, теперь осуждали.
Он утвердился в молчание. Он погиб, разрушенный историей. Он является моим отцом.
Я его никогда не знал в реальной жизни.
Но наша жизнь гораздо больше, чем наши воспоминания.
Наша бабушка никогда не хотела забывать его жизнь.
Мой долг был не позволить это было бессмысленным, и урок был в том, чтобы узнать, что, да, истории пыталась поколебать нас, но мы выстояли.
Следующая часть джипса — лодка в раннем завтраке, тихонько скользится в море.
Наша мать, Mai, была всего 18 лет, когда ее отец умер — уже в браке, уже с двумя маленькими девочками.
Для нее жизнь заключалась в одну задачу: спасение семьи и новая жизнь в Австралии.
Для нее было невозможно представить, что она не смогла добиться успеха.
Так, через четыре года, олицетворяющая фантазию, лодка упавшая на берег, disfrавшаяся как рыболовное судно.
Все взрослые знали риски.
Наиболее большой страх был пиратов, пыток и смерти.
Как большинство взрослых на яхте, моя мать носила небольшую бутылку яда.
Если бы мы были захвачены, сначала я и я, а потом она и наша бабушка пить бы.
Meine первые воспоминания относятся к лодке — уверенный ритм двигателя, коврик, который впитывается в каждую волну, огромный и пустой horizon.
Я не спомню пиратов, которые приходили много раз, но были обнаграждены  bravadoм мужчин на нашей лодке, или двигатель умирает и не пускался в течение шести часов.
Но я спомню фонарики на нефтяном заводе на  malayской берегу и молодого человека, который погиб и погиб, конец поездки слишком большой для него, и первый яблок, который
Ни одно яблоко никогда не попробовало такой же вкус.
После трех месяцев в лагере беженцев мы прибыли в Меллину.
А следующая часть игры — о четырех женщинах разных поколений, которые вместе создают новую жизнь.
Мы поселились в Footscray, трудоустроенном селе, демографическим составом которого являются слои иmigranteй.
В отличие от экономически развитых районов, о существовании которых я не знавал, в Footscray не было понятия о правах.
Запах из торговых дверей были от остального мира.
И остатки замедления английского языкаintercambiялись между людьми, которые имели одну вещь в общении: они снова начинали.
Моя мать работала на фермах, затем на заводе автомобилей, работала шесть дней, двойной рабочей смены.
Каким-то она нашла время для изучения английского языка и получения ИТ-квалификации. Мы были бедными. Все доллары были выделены, и дополнительные курсы по английскому и математике были выде
Два парня платья для школы, каждая для заocultaния отверстий в другой.
Школьный制服 до пятки, потому что он должен длиться шесть лет.
И были редкие, но завораживающие крики «Слепые глаза» и частое graffiti: «Asian, идите домой». Вы домой, где?
Внутри меня что-то сжимается внутри меня.
Здесь было собрание решимости и тихое дыхание, говоря: «Я буду преодолеть вас».
Моя мать, моя sestra и я спали в одном bed.
Моя мать была утомлена каждую ночь, но мы говорили друг другу о нашем рабочем днях и слышали движения ее бабушки вокруг дома.
Моя мать страдала от кошмарок, все о лодке.
И моя работа состояла в том, чтобы оставаться awake до тех пор, пока не появились ее кошмары, чтобы я могла  despertить ее.
Она открыла компьютерную точку, затем училась быть медсестеркой и открыла другой бизнес.
И женщины приходят с рассказами о мужчинах, которые не смогли преодолеть этот переход, гнеmässigые и негибкие, и беспокоенные дети были пойманы между двумя мирами.
Были исканы гранты и спонсоры. Были созданы центры. Я жил в параллельных мирах.
В одном из них я был классическим азиатским студентом, постоянно требовал на себя требования, которые я stellました перед собой.
С другой стороны, я был замешательством в жизнях, которые были опасными,tragко страха от насилия, наркотиков и изоляции.
Но так много лет помогали.
И за эту работу, когда я был студентом юридического факультета, был выбран в качестве Юного австралийца года.
И я был выталкиван из одного टुикла на другой, и их края не подходили.
Tan Le, анонимный житель Footscray, теперь Tan Le, беженец и социальный активист, приглашенный на выступление в местах, о которых она никогда не слышала и в дома, о
Я не знал протоколов.
Я не знал, как использовать кухонные изделия.
Я не знал, как говорить о вине.
Я не знал, как говорить о чем-либо.
Я хотел уйти в рутины и комфорт жизни в глухом селе — бабушка, мать и две дочери, которые каждый день закончили, как почти 20 лет, одна за другой рассказывали о своем днях и
Я казала ее мать, что я не смог.
Она напомнила, что я в настоящее время была в том же возрасте, когда мы погрузились на лодку. «Ничем» никогда не было вариантом. «Просто сделайте это», сказала она, «и не
Таким образом, я рассказал о безработицы и образования молодежи, а также о невнимательности и безработицы.
И чем более искренно я говорил, тем больше мне предлагалось разговаривать.
Я встречал людей со всех сторон жизни, многие из них делают то, что они любили, живут на границах возможности.
И хотя я закончил юридический факультет, я понял, что не могу прийти к Berufу в области права.
Там должен быть еще один элемент дзидра.
И я в то же время почувствовал, что хорошо быть внеземным, недавно пришедшим, новый на сцене — и не только хорошо, но и что-то, чтобы поблагодарить, возможно, подарок из
Потому что быть insiderом может так легко означать упадок orizzонатов, может так легко означать принятие предположений вашего края.
Теперь я вышел за пределы комфорта, чтобы знать, что мир рушится, но не так, как вы боитесь.
Там была энергия, необъятный оптимизм, странное сочетание смирения и выносливости. Поэтому я продолжил свою ловкость.
Я собрал вокруг себя небольшую команду людей, для которых лейбл «Это невозможно сделать» был незаменимым вызовом.
За год мы были без ног.
К концу каждого дня я приготовил большой鍋 супа, который мы все compartили.
Мы хорошо работали каждую ночь.
Большинство наших идей были нереальными, но некоторые были genialными, и мы прорвались.
Я принял решение переехать в США после только одного визита. И снова беспокоюсь. Три месяца спустя я переехал в США, и приключения продолжилось.
Тем не менее, прежде чем закончу, хочу рассказать о своей бабушки.
Она выросла в то время, когда Конфуцианство был социальной нормой, а местный mandarин был человеком, занимающимся вопросами.
Животное не менялось на протяжении веков.
Его отец умер вскоре после ее рождения.
Ее мать вырастала ее самостоятельно.
17 лет она стала второй женой mandarина, чья мать ранила ее.
Без поддержки от мужа она вызвала ощущение, потянув его в суд и рассматривая свой случай, а гораздо более ощущение, когда она выиграла.
(Улыбка) ( aplaus) «Это невозможно» показали, что было неправильно.
Я принимал душ в номере гостиницы в Сydney в тот момент, когда она скончалась, в 600マイル от Меллинджера.
Я посмотрел через экран ванной комнаты и увидел ее с другой стороны.
Я знал, что она пришла, чтобы попрощаться.
Мой телефон звонил минуты спустя.
Несколько дней спустя мы пошли в буддистский寺 в Поклонах и сестали рядом с ней.
Мы рассказывали ей истории и уверяли, что мы все еще с ней.
В полночь пришел монах и сказал, что ему нужно было закрывать каску.
Моя мать попросила нас почувствовать ее руку.
Она спросила монаха: «Зачем ее руки так теплы, а остальная часть так холодна?» «Потому что вы держали ее с сегодняшнего утра», сказал он. «Вы не позволили ей уйти
Если в нашей семье есть семейный генез, он течет через женщины.
Принимая то, кто мы были и как жизнь нам изменила, мы можем сказать, что мужчины, которые могли бы прийти в нашу жизнь, не смогли бы нас остановить.
Выплата была бы слишком легкой.
Теперь я хотел бы иметь свои дети, и я думаю о лодке.
Кто бы тогда мог сделать это самостоятельно?
Тем не менее я боюсь преимущества, легкости, правомочий.
Может ли я им дать оружие в их жизни, стремительно ступая в каждую волну, непрерывную и уверенную работу двигателя, огромный horizon, который не гарантирует ничего? Не знаю
(С aplauдом)
Тревор Нейлс: И сегодня наша мать здесь, в четвертый или пятый ряд.
こんにちは. Я Кевин Алокка, я управляю тенденциями на YouTube, и я профессионально смотрю на YouTube-видео. Это stimmt. Сегодня мы будем поговорить о том, как YouTube становится viral, а затем,
Все хотим быть звездами — звезды, singers, comedians — и когда я был меньше, это было таким очень, очень трудно сделать.
Но сейчас веб-видео сделало так, что каждый из нас или любая творческая работа, которую мы делаем, может стать полностью известным в нашей мировой культуре.
К следующей субботу каждый из вас может стать известным в Интернете.
Но более 48 часов видео загружено на YouTube каждую минуту.
И из этого только небольшая часть всегда становится viral и получает миллионы просмотров и становится культурным моментом.
Что ж, как это происходит?
Три вещи: пристрастники, сообщества участников и непредвиденная непредвиденность. Хорошо, давайте.
(Видео) Bear Vasquez: О, мой Бог. О, мой Бог! О, мой Бог! Wooo! Оhhhhh, wowwwwwwwwww!
KA: В прошлом году Bear Vasquez разместил это видео, которое он снял вне своего дома в Национальном парке Йосемите.
В 2010 году он был осмотрен 23 миллиона раз. (С笑い) Это таблица того, как он выглядел, когда он впервые стал популярным прошлой лет.
Но он на самом деле не планировал сделать viral video, Bear.
Он просто хотел поделиться раем.
Потому что так вы делаете, когда ваше имя является горным Bear из Йосемити. (Смех) И он на самом деле разместил много видео природы.
И это видео было опубликовано еще в январе.
Так что же произошло здесь? На самом деле Джими Киммель. Джими Киммель выложил этот ट्वीк, который в конечном итоге приведет к тому, чтобы видео стало таким популярным, как оно
Потому что вкусоделы как Джими Киммельintroduceт нас к новым и интересным вещам и приносят их в большую аудиторию.
(Видео) Ребека Черная: ♫ Это пятница, пятница. Вы должны пойти на пятницу.
KA: значит, вы не думали, что мы могли бы на самом деле провести эту беседу без разговора о этом видео, я надеюсь. «Федерри» Ребеки Black является одним из самых популяр
В этом году она была देखी почти 200 миллионов раз.
Вот таблица того, как он выглядел.
И, по аналогии с «Двухцветным сиянием», кажется, что они только что-то чокнулись из неведомого места.
Что же произошло в этот день? Bueno, это пятница, это stimmt.
И если вы задаётесь вопрос о других плюсах, то и пятницах. (Улыбка) Но что ждет в этом году, в этот особый пятница?
Bueno, Tosh.0 взяла на него, много блогов начало писать о ней. Майкл Дж. Ненслс из Mystery Science Theater был одним из первых, кто разместил смешок о видео на Twitter.
Но главное, чтобы каждый или группа degustaторов приняли свой взгляд и поделились его с большим аудиторией, ускоряя процесс.
И тогда это общество сформировалось из людей, которые compartили этот большой внутренний кумек, и они начали говорили о нем и делать с ней вещи.
И теперь на YouTube существует 10 000 пародий «Пятниця».
Даже в первые семь дней в неделю была одна пародия — каждый второй день недели. (Улыбается) В отличие от одностороннего развлечений 20-го века это то, как мы становимся частью этого явления
(Музыка)
Таким образом, «Нинь- Katze» — это закольценная анимация с закрученной музыкой. Вот она, такая же. Она была देखी почти 50 миллионов раз в этом году.
И если вы думаете, что это странно, то вы должны знать, что существует три часовая версия этого фильма, который смотрелся четыре миллиона раз. (Улыбка) Даже кошки смотрели это видео. (У
(Смех)
Но важнее всего — творческая энергия, которую она вдохновила среди этой geek-ориентированной интернет-культуры.
Были ремиксы. (Улыбка) Кто-то сделал старую версию. (Улыбка) И потом она стала международной. (Улыбка) И тогда появилась целая remix-сообщества, которое преврати
Потому что мы не просто наслаждаемся сейчас, мы учаем.
И кто может бы предположить что-нибудь из этого?
Кто может бы предвести «Двухцветный раем» или Ребеку Черную или «Нинь- Katze»? Какие тексты вы могли бы написать, которые содержали бы это в ней?
В мире, в котором каждые два дня видео загружено каждую минуту, только то, что является действительно уникальным и непредвиденным, может выделяться в том, что существует.
Когда мой друг сказал, что мне нужно посмотреть этот фильм о человеке, выступающем против штрафов на велосипедах в Нью-Йорке, я признаю, что мне это не интересовало.
(Видео)casey Niestat: Вот я получил билет на то, чтобы не ездить на велосипедной дорожке, но часто есть препятствия, которые затрудняют вас правильно ездить на велосипедной дорожке.
(Смех)
KA: Поскольку он был полностью удивительным и смешным, Casey Niestat создал свою смешную идею и точку, которую было осмотрено пять миллионов раз.
И таким образом, этот подход подходит для любого нового, что мы делаем творчески.
Итак, все это приводит к одной большой вопрос...
(Видео) Bear Vasquez: что это означает?
Охх. (Смех)
KA: Что это означает? Посетители, творческие участковые сообщества, полная непредвиденность — это характеристики нового вида медиа и нового вида культуры, где каждый может иметь доступ, а аудитория определяет популярность
Я означаю, как уже упоминалось ранее, в настоящее время один из самых больших звезд в мире, Justin Bieber, запустил свой запуск на YouTube.
Никто не должен поджечь вашу идею зеленым светом.
И мы все теперь чувствуем какое-то власть над нашей собственной pop-культурой.
И эти характеристики не характеризуют старых медиа, они только относятся к современным медиа, но они определят контент будущего.
Спасибо.
(С aplauдом)
(С aplauдом)
(Видео) СМИ: Угрозы, вызванные смертью Бин Ладен, возросла.
Представитель двух: Опасение в Сомалии.
Говорящий три:spray полиции peperonio.
Арбитражник Четвертый: Вкусныеcartelи.
Приглашенный пять: кустистые крейсовые линии.
Приглашенный шесть: социальное распад.
Говоритель семьи: 65 умерших.
Приглашенный восемь: Уведомление о tsunami.
Заявитель девять: Cyberattacks.
Несколько ведущих: Военная война. Масштабная уничтожение. Торнадо. Рецессия. Default. Конец. Египет. Сирия. Кризис. Смерть. Травм.
Петр Диаmandis: Это только несколько кадров, которые я собрал за последние шесть месяцев — может быть, последние шесть дней или последние шесть лет.
Суть в том, что СМИ чаще всего подают нам негативные истории, потому что на них обращают внимание именно на то, на что обращают внимание наши умы.
И есть очень хорошая причина для этого.
Каждый секундой каждого дня наши чувства приносят слишком много данных, которые мы можем вероятно проанализировать в нашем мозге.
И поскольку ничего не более важного для нас, чем выживание, первое движение всех этих данных — это древний скелет временного мозга, называемый амигдала.
Теперь амигдала является нашим ранним детектором предупреждения, наш детектор опасности.
Он ровняет и сканирует все данные, чтобы найти что-нибудь в окружающей среде, которое может повредить нам.
Таким образом, при десятке новостей мы чаще всего будет смотреть негативные новости.
И старый журнал, в котором было написано, «Если она льсти, то она льсти», очень верно.
Таким образом, учитывая все наши цифровые устройства, которые приносят нам все негативные новости семь дней в неделю, 24 часа в день, не удивительно, что мы essimisты.
Не удивительно, что люди думают, что мир становится хуже.
Но, возможно, это не так.
Может быть, наоборот, это искажения, приводя к нам то, что действительно происходит.
Возможно, бесценные достижения, которые мы сделали за последнее десятилетие за счет целого ряда сил, в настоящее время ускоряются до того, что мы в течение следующих трех десятилетий сможем создать мир богатства.
Теперь я не считаю, что у нас нет нашего рода проблем — климатический кризис, исчезновение видов, недостаток воды и энергии — мы делаем.
И как люди, мы гораздо лучше видим проблемы заранее, но в конечном итоге их ломаем.
Так давайте рассмотрим, что произошло за последнее десятилетие, чтобы увидеть, куда мы идем.
За последние ста лет средний срок жизни человека более чем удвоился, средний среднедушевный доход, отрегулированный на инфляцию, в мире увеличился на три четверти.
mortalidad детей уменьшилась на 10 процентов.
Кроме того, затраты на продовольствие, электроэнергию, транспорт, связь уменьшились до 10 до 1000 процентов.
Стив Pinker показал нам, что мы живем в самом мирном времени в истории человечества.
И Чарльз Кинн заявил, что глобальная literacность в течение последних 130 лет уменьшилась от 25 процентов до 80 процентов.
Мы действительно живем в исключительно уникальном времени.
И многие люди забывают это.
И мы постоянно ставим наши ожидания все выше и выше.
В самом деле мы вновь определяем, что такое бедность.
Решите о том, что в США в настоящее время большинство людей с нулевой стоимостью нищеты все еще имеют электричество, воду, Toilettes, Refrigerators, телевизор, мобильные телефоны, кондиционеры
Самые богатые воришки прошлого века, императоры на этой планете, никогда не мечтали о таких удовольствиях.
Основой многих из этого является технология, а в конце концов, все более быстро растущий технологий.
Хороший друг Ray Kurzweil показал, что любой инструмент, который становится информационной технологией, springenет по этой кривой, по закону Moore, и испытывает улучшение цен каждые 12 до 24 месяцев.
Поэтому телефон в кармане в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрите на эту кривую.
Это Закон Мюллера за последние सौ лет.
Я хочу, чтобы вы заметили две вещи из этой кривой.
Nummer один — насколько она гладка — через хорошое время и плохое время, время войны и мирное, время депрессии, депрессии и время バブルа.
Это результат быстрых компьютеров, которые используются для создания быстрых компьютеров.
Она не замедляет никаких наших грандиозных задач.
А также, несмотря на то, что он прочен по логической кривой справа, он curvится вверх.
При этом скорость, на которой технология становится быстрее, сама становится быстрее.
И на этой кривой, ездя по закону Moore’s, находится ряд невероятно мощных технологий, доступных каждому из нас.
Cloud computing, то, что мои друзья в Autodesk называют infinitым компьютером; датчики и сети; робототехника; 3D-печать, которая является способностью демократизировать и распространять персонализированное производство по все
Я предполагаю, что это было epic. В самом деле, я рылся в газету, ищуя лучшую статью в газете, которую я смог.
И я люблю это: «Ваттон преодоляет человеческих соперников». Тест на ядерство не является легкой игрой.
Это о тонкости человеческого языка.
И представьте себе, если бы А.И. был бы это в облаке, доступный каждому человеку с мобильным телефоном.
Четыре года назад здесь на TED Ray Kurzweil и я начали новый университет под названием Университета Сingularity.
И мы учитываем нашим студентам все эти технологии, и особенно, как они могут быть использованы для решения глобальных проблем человечества.
И каждый год мы просим их создать компанию, продукт или услугу, которая в течение десяти лет может положительно повлиять на жизнь миллиарда людей.
denken о том, что в настоящее время группа студентов может затронуть жизнь миллиардов людей.
30 лет назад это было бы нереальным.
Сегодня мы можем указать на десятки компаний, которые сделали это.
Когда я думаю о создании богатства, это не о создании жизни роскоши для каждого на этой планете; о создании жизни возможности.
Это о том, чтобы взять то, что было трудное, и сделать его многочисленным.
Вы заметите, недостаток является контекстуальным, а технология является освобождением ресурсов. Давайте приведем вам пример.
Таким образом, это история Napoleonа III в середине 1800-х годов.
Он на левай стороне.
Он пригласил на ужин короля Сием.
Все войска Наполеона кормились серебряными предметами, а сам Napoleon - золотыми предметами.
Но король Сиам был кормлен из алюминиевых приборов.
Вы видите, алюминий был самым ценным металлом на планете, стоит более золота и платины.
Вот почему основание памятника Вашингтона сделано из алюминия.
Вы видите, даже несмотря на то, что алюминий составляет 8,3 процента массы Земли, он не приходит в качестве чистого металла.
Все они связаны кислородом и илатами.
Но тогда появилась технология электролиза и  literalmente сделала алюминий настолько дешевым, что мы его используем с традиционной ментальной этикой.
Так давайте разберём эту аналогию в будущем. Поdenken о дефиците энергии.
Дорогие-други, мы находимся на планете, которая поглощена в 5000 раз большей энергией, чем в год.
16 тераваттов энергии поражаются на поверхность Земли каждые 88 минут.
Это не о плохости, а о доступности.
И здесь есть хорошие новости.
Впервые в этом году затраты на возобновляемую электроэнергию составляют 50 процентов от стоимости электроэнергии в Индии — 8,8 рупей против 17 рупий.
Стоимость солнечного излучения уменьшилась на 50 процентов в прошлом году.
В прошлом месяце MIT представил исследование, показавшее, что к концу этого десятилетия в солнцевых районах Соединенных Штатов стоимость солнечной электроэнергии составит 6 долларов за киловатт-ч, по сравнению с
И если у нас есть достаточно энергии, то у нас есть достаточное количество воды.
Теперь мы говорим о водных войнах.
Помните ли вы, когда Карл Саган вернулся наVoyager космический корабль обратно на Землю, в 1990 году, как он только что переступил Сатурн?
Он выиграл известную фотографию.
Как это называлось? «Плавый синий овал». Потому что мы живем на воде.
Мы живем на планете, на 70 процентов покрыты водой.
Sí, на девять процентов является saltwater, два процента является ледом, и мы боремся с половиной процента воды на этой планете, но здесь тоже есть надежды.
И есть технология, которая приходит в Интернет, не на 10 20 лет с нынешнего времени, а сейчас.
Наступает нанотехнологии, наноматериалы.
И беседу, которую я вела с Дэаном Кеманом, одним из выдающихся новаторов DIY, хотел бы поделиться с вами — он сказал, что я могу сделать это — его технология, под названием Slingshot,
Он способен генерировать тысячу литров чистой питьевой воды в день из любого источника — saltwater, contaminated water, latrine — меньше двух центов на литр.
Президент компании «Coca-Cola» недавно подписал соглашение о проведении масштабного теста сотен единиц этого оборудования в развивающем мире.
И если это начнется, что я уверен, что это будет, «Coca-Cola» будет развертывать это в мире в 206 странах по всему миру.
Это тип инноваций, вознагражденных данной технологией, существующих сегодня.
И мы это видели на телефонах.
Что ж, мы до конца 2013 года сможем достичь 70 процентов penetraции мобильных телефонов в развивающем мире.
Поdenkenте, что воин в центре Кении на мобильным телефоне имеет лучший мобильный комм, чем 25 лет назад президент Реган.
И если они находятся на смартфоне Google, то они получат больше знаний и информации, чем президент Кlinton 15 лет назад.
Они живут в мире информации и коммуникаций, которое никто не смог бы предугадать.
Лучше всего, те вещи, которые вы и я тратили десятки и сотен тысяч долларов на — GPS, HD-видео и still-Images, библиотеки книг и музыки, медицинские диагностические технологии —
Определённо лучшая часть этого является то, что приходит под шишка в здоровье.
В прошлом месяце я получил удовольствие объявить с Qualcomm Фондом о призе на $10 млн. Qualcomm Tricorder X.
Мы сdesafiиваем команды во всем мире, чтобы в основном объединить эти технологии в мобильное устройство, с которым вы можете разговаривать, потому что оно имеет А.И., вы можете кашлять на него, вы може
И чтобы выиграть, она должна быть в состоянии диагностировать вас лучше, чем команда сертифицированных врачей.
Вот,  literalmente, представьте себе это устройство в середине развивающегося мира, где нет врачей, 25 процентов бременности болезни и 1,3 процента работников здравоохранения.
Когда это устройство цепляет вирус РНК или ДНК, который он не признает, он вызывает CDC и предотвращает пандемию в первую очередь.
Но здесь, здесь находится самая большаясила, чтобы создать мир  abundения.
Я его называю растущими миллиардами.
Таким образом, здесь белые линии - это численность населения.
Мы только что преодолели семи миллиардный астероид на земле.
И, кстати, самая большая защита от взрыва населения — это делать мир более образованным и здоровым.
В 2010 году у нас было около двух миллиардов людей, подключенных в Интернете.
К 2020 году это будет составлено от двух миллиардов до пяти миллиардов пользователей Интернета.
Три миллиарда новых ума, о которых никогда не слышали, соединяются в глобальную беседу.
Что они хотят?
Что они потребляют?
Что они хотят?
И вместо экономического забастовки мы ожидаем самого большого экономического вмешательства в ближайшее время.
Эти люди представляют десятки миллиардов долларов, вложенных в мировую экономику.
И они станут более здоровыми с помощью Tricorder, и они станут лучше подготовленными с помощью Ханской академии, и,  literalmente, будут иметь возможность использовать 3D-печать и бесконечные
Что ж, три миллиарда растущих, здоровых, обученных и продуктивных людей человечества смогут нам принести?
Что ж, а голоса, которые никогда не слышали до сих пор.
Каково дать подавленным, где бы они были, голос слышать и голос впервые выступать?
Что принесут эти три миллиарда людей?
Что касается взносов, мы даже не можем предсказать?
Один из того, что я узнал на X-призе, что небольшие команды, вдохновленные страстью и четкой точкой зрения, могут делать необычные вещи, вещи, которые большие корпорации
Давайте поделюсь и закончу с историей, которая действительно вызвал меня восхищением.
Есть программа, о которой некоторые из вас слышали.
Это игра, называемая Foldit.
Он вышел из Университета Вашингтона в Саентологии.
И это игра, где люди могут на самом деле принять последовательность аминокислот и понять, как белок будет складываться.
И как он сгибается, диктует ее структуру и ее функциональность.
И это очень важно для исследований в медицине.
И до сих пор это была суперкомпьютерная проблема.
И эту игры играли профессоры университетов и так далее.
И это на самом деле, сотен тысяч людей пришли в Интернет и начали играть.
И это показало, что в настоящее время машины человеческого восприятия формы лучше всего складывают белки, чем лучшие компьютеры.
И когда эти люди пошли и решили, кто является лучшим маркетом белка в мире, это не профессор MIT, не студент Caltech, это была женщина из Англии, из Манчестер, женщина, которая в
Дорогие и коллеги, что дает мне огромную уверенность в будущее — это то, что мы в настоящее время имеем больше власть как люди, принимать на себя большие вызовы этой планеты.
Мы имеем инструменты с этой exponentialной технологией.
Мы являемся страстью новаторского DIY-новатора.
Мы имеем столицу techno-финансиста.
И у нас есть три миллиарда новых людей, которые приходят в Интернет, чтобы сотрудничать с нами, чтобы решить грандиозные задачи, чтобы сделать то, что мы должны сделать.
Мы живем в исключительные десятилетия за ними.
Спасибо.
(С aplauдом)
Что ж, это действительно уникальный почет для меня.
Большую часть времени я проводю в जेах, в тюрьмах, на смертном кладбищем.
Большую часть времени я проводю в очень низком уровне дохода, в проектах и местах, где очень много сомнения.
И присутствие на TED и увидеть стимуляцию, слышать её, было для меня очень, очень энергичным.
И одна из вещей, которые появились в кратком времени здесь, заключается в том, что TED имеет идентичность.
И вы можете на самом деле сказать вещи, которые влияют на весь мир.
А иногда, когда она приходит через TED, она имеет смысл и силу, которую она не имеет, когда она не имеет.
И это я напоминаю, потому что считаю, что идентичность очень важна.
И у нас были некоторые отличные презентации.
И я думаю, что мы узнали, что если вы преподаватель, ваши слова могут быть содержательными, но если вы страстный преподаватель, то они могут быть особенно содержательными.
Если вы врач, вы можете сделать некоторые хорошие вещи, но если вы рач, вы можете сделать некоторые другие вещи.
Итак, хочу поговорить о силе личности.
И я не понял о том, как практиковать закон и делать то, что я делаю.
На самом деле я узнала о этом от своей бабушки.
Я вырос в доме, который был традиционным африканско-американским домом, в котором доминировал матрос, а матрос была моя бабушка.
Она была тяжелой, она была сильной, она была сильной.
Она была концом каждого спора в нашей семье.
Она стала началом многих споров в нашей семье.
Она была дочь людей, на самом деле захваченных.
Ее родители родились вesclavage в Вашингтоне в 1840-х годах.
Она родилась в 1880-х годах, и опыт  slavery очень повлиял на то, как она видила мир.
И наша бабушка была тяжелой, но и она была любящей.
Когда я увидела ее как маленького мальчика, она подойдет к мне и она бы подарила мне эти улыбки.
И она будет сжать меня так сильно, что я не смог дышать, а потом она будет позволить мне уйти.
И через час, если я увидела ее, она подойдет к мне и сказала бы: «Брейн, вы все еще чувствуете, что я вас беспокою?» И если я сказал: «Ничем», она
И она просто имела это качество, что вы всегда хотели быть рядом с ней.
И единственной проблемой была то, что у нее было 10 детей.
Моя мать была самой юной из 10 детей.
А иногда, когда я бы пойти и провести время с ней, было бы трудно получить ее время и внимание.
Meine братья постоянно ходили по всему миру.
И я спомню, когда я был в возрасте около восьми или девять лет, я проснулся в гостиную, и все мои братья рвались вокруг.
И наша бабушка сидит на стене, глядя на меня.
И сначала полагал, что мы играли в игре.
И я бы посмотрел на нее и посмеялся, но она была очень серьезной.
И через около 15 или 20 минут она подняла ноги и вышла в комнату, и она взяла меня за руку и сказала: «Вперед, Брын.
Мы и вы собираетесь поговорить. «И это я спомню, как это произошло вчера.
Я никогда не буду забывать о ней.
Она приняла меня в сторону и сказала: «Брай, я хочу сказать, но вы не говорите никому, что я вам сказал». Я ответил: «Хорошо, мать». Она сказала: «Я
А потом она сказала: «Мне нужно только выобещать мне три вещи, Брын». Я сказал: «OK, ママа». Она сказала: «Самое первое, что я хочу сказать, что вы всегда
«Я сделаю это». «Затем она сказала: Второе, что я хочу, чтобы вы обещали мне, что будете делать правильное, даже когда правильное является трудным. «И я
«Я сделаю это». «И наконец она сказала: третье, что я хочу, чтобы вы обещали, что никогда не будете пить алкоголь». (Смех) Ну, я была девять лет
Я буду делать это. «
Я вырос в стране в сельской Юге, у меня есть брат на год старше, чем я, а сестра на год меньше.
Когда я был в возрасте около 14 или 15 лет, один день мой брат пришел домой и получил этот шесток бутылок пива — не знаю, откуда он его получил — и он притащил меня и
И мы были как бы только там, делая то, что мы тщательно делали.
И он попробовал эту пиву, и он получил некоторые, и она тоже, и они предложили ей.
Я сказал: «Ничем, ничем. Это хорошо. Все выдвигаетесь вперед.
Я не буду пить ни пива. «Мой брат сказал: «Вступите.
Немного пива. «Я сказал: «Ничем, я не чувствую себя правильно.
Все avanti. Все avanti. «И тогда мой брат начал смотреть на меня.
Он сказал: «Что плохо с вами?
«Сначала он посмотрел на меня очень сильно и сказал: «Ого, я надеюсь, что вы все еще не погрузились на эту беседу, которую сказала мать с вами. «(Смех)
(Смех)
И я собираюсь признать вам что-то.
Я собираюсь сказать вам что-то, что, вероятно, не следует.
Я знаю, что это может быть передано широко.
Но я 52 года, и хочу признать вам, что никогда не было ни одного глотка алкоголя. (С aplauсом) Я это не говорю, потому что я считаю, что это правильно; я
Когда мы создаём правильный образ идентичности, мы можем сказать людям, окружающим нас, что они на самом деле не считают, что это имеет смысл.
Мы можем добиться от них вещей, которые они не думают, что могут сделать.
Когда я думаю о своей бабушки, конечно, она будет думать, что все ее внуки были особенными.
Мой отец был в тюрме во время запрета.
Мой дядя умер от алкогольных заболеваний.
И эти были то, что она считала, что нам нужно принять.
Bueno, пытался что-то сказать о нашей системе уголовного права.
Сегодня эта страна очень разная, чем 40 лет назад.
В 1972 году в जेах и тюрьмах находилось 300.000 человек.
На сегодняшний день там 23 миллиона.
В настоящее время в Соединенных Штатах установлена самая высокая частота забастовки в мире.
Мы имеем семь миллионов людей на страже иparole.
И массовое заключение, по моему мнению, существенно изменило нашу жизнь.
В бедных сообществах, в сообществах цвета есть это безнадежность, это безнадежность, которые формируют эти результаты.
Один из трех黒ских мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, под заfangenством илиparole.
В городских сообществах этой страны — Лос-Анджелесе, Филадельфиа, Брандмалена, Вашингтоне — от 50 до 60 процентов всех молодых мужчин цвета кожи находятся в тюрьме или тюрьме,
Наша система не только формируется такими способами, которые кажутся искаженными вокруг расы, но и искажена бедностью.
В нашей стране существует система правосудия, которая оказывает отношение к вам гораздо лучше, если вы богаты и виновны, чем если вы бедны и невиновны.
धन, а не вина, формирует исходы.
И все же мы кажется очень комфортными.
Политика страха и ненависти заставила нас поверить, что это проблемы, которые не наши проблемы. Мы были разрывены.
Это интересна для меня. Мы смотрим на некоторые очень интересные разработки в нашей работе.
Мойstaat Аламбра, как и ряд других государств, фактически освобождает вас от ответственности, если вы признаны виновным в преступлении.
В настоящее время в Аламболии 34 процента黒ской популяции постоянно потеряли право голоса.
В самом деле, мы предполагаем, что в течение следующих 10 лет уровень бездеяния будет таким же высоким, как это было до принятия Закона о правах голоса. И есть это удивительное молчание.
Я представляю детей. Большинство моих клиентов очень маленькие.
Соединенные Штаты являются единственной страной в мире, в которой мы присуждаем 13 летнего ребенка на смерть в тюрьме.
В нашей стране существует тюрьма без тюрьмы для детей. И на самом деле мы ищем некоторые исковые тяжести.
Одинственная страна в мире.
Я представляю людей, живущих на смертной очереди.
Интересен вопрос о смертной казни.
Во многих отношениях нам приходилось учить думать, что настоящая проблема заключается в том, заслуживают ли люди жить за преступления, которые совершили?
И это очень серьезный вопрос.
Но есть и другой способ мыслить о том, где мы находимся в нашей идентичности.
Другой способ мыслить о том не так: заслуживают ли люди жить за преступления, которые они совершают, но заслуживаем ли мы жить?
Я означаю, это завораживает.
Заключение о смертной казни в США определяется ошибкой.
За каждые девять человек, которые были арестованы, мы на самом деле определили одного невиновного человека, который был освобожден и libertad от тюремных дел.
Какая-то удивительная частота ошибок — один из девяти человек innocent. Я означаю, это завораживает. В авиации мы никогда не разрешали людям летать на самолетах, если за каждые девять самолетов
Но каким-то мы можем изолировать себя от этой проблемы.
Это не наша проблема.
Это не наша нагрузка.
Это не наша борьба.
Я много говорил о этих вопросах.
Я говорю о гонке и этом вопросе, заслуживаем ли мы погибнуть.
И это интересно, когда я 教えу своих учеников о африканской истории, я их рассказываю о Slavery.
Я их raccontую о терроризме, о войне, которая началась в конце восстановления, а закончилась во время Второй мировой войны.
В самом деле мы не очень много знаем о ней.
Но для африканцев и американцев в этой стране это была эра, определённая террором.
Во многих сообществах приходилось беспокоиться о линции.
Им приходилось беспокоиться о том, что они будут бомбардированы.
Это была угроза террора, которая определила их жизнь.
И эти пожилые люди приходят к мне и они говорят: «Скажите, г-н Стивенсона, вы говорите, что мы впервые в истории нашей страны занимаемся терроризмом, вы говорите людям, что мы занимаемся
И все же в нашей стране существует такая динамика, где нам действительно не нравится разговаривать о наших проблемах.
Мы не хотим говорить о нашей истории.
И из-за этого мы вirklich не поняли, что такое делать, что мы исторически сделали.
Мы постоянно работаем друг с другом.
Мы постоянно создаём напряжения и конфликты.
Мы очень трудно говорить о  Race, и я считаю, что это происходит потому, что мы не готовы к процессу истины и примирения.
В Южной Африке люди понимали, что мы не сможем преодолеть apartheid без того, чтобы придерживаться истины и примирения.
В Руrunde, даже после геноцидного геноцида, была такая позиция, но в нашей стране этого не сделано.
Я говорил в Германии несколько лекций о смертной казни.
Это было завораживляющим, поскольку один из ученых поднялся после презентации и сказал: «Ну, вы знаете, очень беспокоит слышать то, о чем вы говорите». Он сказал: «В Германи
И, конечно, в Германии никогда не может быть тюремной казни. «И в комнате становилось тихо, и эта женщина сказала: «С нашей историей мы никогда не смогли совершать систематическую
Для нас невозможно было бы сознательно и сознательно объявить о казни людей. «И я подумал о том.
Как это было бы, жить в мире, в котором государство Германии казнило людей, особенно если они были чрезмерно еврейскими?
Я не смог вынести это. Это было бы невозможным.
И все же в нашей стране, в государствах Старого Юга, мы арестуем людей — где в 11 раз больше шансов получить тюрьму смерти, если жертва белая, чем если жертва черная — в 22 раз
И все еще есть этот разрыв.
Bueno, я считаю, что наша идентичность находится под угрозой.
Когда мы действительно не заботимся о этих сложных вещах, в ней все равно участвуют положительные и прекрасные вещи. Мы любим инновации. Мы любим технологию. Мы любим творчество. Мы любим развлечения.
И для меня становится необходимым объединить эти два.
Потому что в конечном счете речь идет о необходимости быть более уверенным, более сосредоточенным, более готовым к основным вызовам жизни в сложном мире.
И для меня это означает потратить время и разговаривать о бедных, незащищенных, тех, кто никогда не придет на TED.
Но думать о них так, чтобы они были интегрированы в наши собственные жизни.
Вы знаете, в конечном итоге мы все должны полагать на то, что мы не видели. Мы делаем. Как рациональные, так и ориентированные на интеллектуальность, так и мы.
Инновации, креативность, развитие не происходят только от идей в нашей голове.
Они возникают из идей в нашем сознании, которые также питаются какой-то уверенностью в нашем сердце.
И это связь ума и сердца, которое, считаю, заставляет нас не только уделять внимание не только яркие и волшебные вещи, но и темные и трудные вещи.
В свою очередь, великий чешский лидер, о чем говорил: «Когда мы были в Восточной Европе и сталкивались с圧зом, мы хотели всевозможные вещи, но главное, что нам нужно было надежду
Вот эта направленность на дух очень важна, в чем, я считаю, даже в сообществах TED должны участвовать.
Не существует разрыва вокруг технологий и дизайна, который не позволит нам быть полностью человеком, пока мы не обратим внимание на страдания, бедность, изоляцию, несправедливость, несправедливость.
Теперь я предупрежу вас, что такой тип идентичности является гораздо более сложной идентичностью, чем те, которые не обращают внимание на это.
Я имел большое преимущество, когда я был молодым юристом, встречаться с Розой-парками.
И миссис Паркс приходила в Монако каждый раз, и она встречалась с двумя дорогими друзьями, — Джойни Carr, которая была организатором автобусного бойкота в Монако — удивительной африканско-американский
И эти женщины собирались и просто говорили.
И каждый раз, миссис Carr звонила, и она говорила: «Брейн, миссис Паркс, придет в город. Мы собираемся поговорить.
Вы хотите прийти и услышать? «И я бы сказал: «Да, Мая, я делаю». «И она бы сказала: «Хорошо, что вы собираетесь сделать, когда вы придет здесь? «Я бы
Это было бы так энергичным и таким обнадеживающим.
И когда-то я там был, слыша эти женщины, и через некоторое время миссис Паркс обратилась к мне и сказала: «Теперь, Брай, расскажите, что представляет собой Инициатива равно
Скажите, что вы пытаетесь сделать. «И я начал давать ей рэп.
Я сказал: «Ну, мы пытаемся свергнуть несправедливость.
Мы пытаемся помочь людям, которые были осуждены неправильно.
Мы пытаемся сталкиваться с двойственностью и дискриминацией в работе уголовного права.
Мы пытаемся закончить жизнь без слов о преступлениях для детей.
Мы пытаемся что-то сделать по поводу смертной казни.
Мы пытаемся уменьшить число заключенных лагерей.
Мы пытаемся закончить массовое заключение.
Я ей подарил всю ラップ, а когда закончил, она посмотрела на меня, и она сказала: «Это будет заставить вас усталость, усталость, усталость». (Смех) И тогда,
И на самом деле я считаю, что сообщество TED должно быть более смелым.
Мы должны найти способы, чтобы объединить эти вызовы, эти проблемы, страдания.
Потому что в конечном счете наша человеческая жизнь зависит от человеческой человеческой культуры каждого человека.
Просто научил меня очень простые вещи.
Я пришел к пониманию и полагаю, что каждый из нас больше, чем самое плохое, что мы сделали.
Я считаю, что это для каждого человека на планете.
Я думаю, что если кто-то лжет, то он не просто лжет.
Я думаю, если кто-то берет что-то, что не принадлежит ему, они не просто вор.
Я думаю, даже если вы уберете кого-то, вы не просто убийцы.
Именно поэтому существует эта основная человеческая  dignidad, которая должна быть признана законом.
Я также считаю, что во многих частях этой страны, и, конечно, во многих странах этого мира, супружество не богатство.
Я не уверен в это.
В самом деле я считаю, что в слишком многих местах против бедности является правосудие.
И наконец, я считаю, что несмотря на то, что она настолько драматичная и так красивая, настолько вдохновляющая и настолько стимулявающая, мы в конечном итоге не будем судить нашей технологией
В конце концов, вы определяете характер общества не по отношению к богатым, мощным и privilegiированным, но по отношению к бедным, осуждённым, заключенным.
Потому что в этом неxus мы на самом деле начинаем понимать очень глубокие вещи о том, кто мы есть.
Иногда я не в состоянии equilibriя. Закончу эту историю.
Иногда эти идеи превышают нашу точку зрения в отношениях, которые важны.
И я представлял эти дети, которые были приговорены к таким строгим наказаниям.
И я  geh в тюрьму, и я увижу своего клиента, который имеет 13 и 14 лет, и он получил сертификат на проведение испытаний как взрослый.
Начинаю думать, хорошо, как это произошло?
Как судья может превратить вас в то, что вы не являетесь?
И судья подтвердил его как взрослого, но я видю этого ребенка.
И одна ночь я был слишком поздно, и я начал думать, о боже, если судья может превратить вас в то, что вы не, судья должен иметь magическую силу.
Именно, Брын, судья имеет некоторые magические способности. Вы должны запросить некоторые из них. И поскольку я слишком поздно, не ясно понимал, начал работать над проектом.
И у меня был клиент, который был 14 лет, молодой, бедный американец.
И я начал работать над этим законопроектом, а главный вопрос был: «Письма, чтобы попробовать моего бедного, 14-летнего американского мужчины клиента, как престижного, белого 75-летнего корпоративного
(С aplauдом)
И в своем решении я указал, что существовали процессуальные действия, правоохранительные действия и судебные действия.
Там была странная строка о том, что в этом округе нет никакого поведения, все плохое поведение.
И на следующий день, я проснулся и подумал, теперь я sognывал это странное движение, или я на самом деле написал его?
И к моему ужасу, я не только написал его, но и отправил его в суд.
(С aplauдом)
Через несколько месяцев прошло, и я всё уже забывал.
И наконец, я решил: oh, я должен пойти в суд и сделать этот странный случай.
И я сел в машину, и я чувствовал себя действительно обесцвеченным — обесцвеченным.
И я сел в машину и пошел в эту судью.
И я думал, что это будет так трудно, так болезненным.
И наконец, вылез из автомобиля и пошел в суд.
И когда я шел по лестнице этого суда, рядом с ним стоял пожилой黒ой человек, который был яничаром этого суда.
Когда этот человек увидел меня, он подошел к мнению и сказал: «Кто вы? Я юрист». Он сказал: «Вы юрист?» Я ответил: «Да, señor». И этот человек подошел к мнению и
И он улыбался в моем ухе.
Он сказал: «Я горжусь на вас». И я должен сказать, что это было энергичным.
Она очень тесно связана с чем-то в моем сознании о своей личности, о способности каждого человека внести вклад в общество, о перспективе, которая является надежной.
Хорошо, я пошел в суд.
И как только я вошёл внутрь, судья увидел меня. Он сказал: «Скажите, вы написали эту странную инициативу?» Я ответил: «Скажите, я сделал». И мы начали спорить.
И люди начали приходить, потому что они были просто оскорблены.
Я писал эти странные вещи.
И полиции приходили, а также следователи и юристы.
И до того, как я это знал, судебный зал был заполнен гнев, что мы говорили о Race, о бедности, о неравенстве.
И в корне моего глаза я видел этого сторожа, двигающегося вперёд и вперёд.
И он постоянно смотрел через окно, и он слышал всё это квитанение.
Он продолжал движение вперёд и вперёд.
И наконец, этот пожилой мужчина с очень серьезным видом на лице пришел в суд и седнил за мной, почти на столе юриста.
По истечении примерно 10 минут судья сказал, что мы поменяем.
И во время перерыва был заместитель следователя, который из-за того, что юрист пришел в суд, из-за того, что юрист пришел в суд.
Он сказал: «Джими, что вы делаете в этой камере?» И этот пожилый黒ой человек поднялся, он посмотрел на этого вице-председателя, он посмотрел на меня, и он сказал: «Я пришел
Я пришел на TED, потому что я считаю, что многие из вас понимают, что моральный арка Вселенной длинна, но она направлена на справедливость.
Мы не можем быть полностью развитыми человеческими существами, пока не заботимся о людских правах и основных ценностях.
Что все наше выживание связано с выживанием всех.
Наши представления о технологиях, дизайне и развлечений и творческой способности должны быть созвучены с представлениями о человечестве, любви и справедливости.
И больше всего, для тех из вас, кто это compartит, я просто приглашаю вас сказать, что держите глаза на приз, держите движение.
Спасибо, что замечательно.
(С aplauдом)
Chris Anderson: Вот вы слышали и увидели очевидное желание этого зрителя, этого сообщества, помочь вам на пути и что-то сделать по этой проблеме.
Помимо написания счета, что мы можем сделать?
BS: Хорошо, есть возможности повсюду у нас.
Если вы живете в Калифорнии, например, будет проходить референдум, на котором будет сделан попыток вернуть некоторые средства, которые мы тратим на политику наказаний.
Например, в Калифорнии мы в ближайшие пять лет намерены потратить на смертную казни один миллиард долларов — один миллиард долларов.
Тем не менее, 46 процентов всех преступлений о геноциде не приводят к ответственности.
56 процентов всех сексуальных преступлений не приводит к результатам.
Так что есть возможность изменить это.
И этот референдум предложит, чтобы эти деньги пошли в правоохранение и безопасность.
И я считаю, что этот шанс есть повсюду у нас.
CA: За последние три десятилетия в США произошло огромное сокращение преступности.
И часть того raccontа иногда заключается в том, что речь идет о повышении рождаемости.
Как вы бы сказали о человеке, который это считал?
BS: В самом деле уровень жестокой преступности остался относительно стабильным.
Большое увеличение массового забастовки в нашей стране не было в основном в violentых категориях преступлений.
Это была ошибочная война на наркотиках.
Именно здесь произошло драматическое увеличение численности заключенных.
И мы погрузились в ритуал наказание.
Итак, мы приняли три закона о strike, которые останавливают людей навсегда за кражу велосипеда, за имущественные преступления низкого уровня, а не останавливают их, которые они повредили.
Я считаю, что нам нужно больше делать, чтобы помочь тем, кто является жертвой преступлений, а не меньше.
И я думаю, что наша современная теория наказаний не делает ничего для никого.
И я считаю, что это направление, которое мы должны изменить.
(С aplauдом)
CA: Брэй, вы подняли массовый аккорд здесь. Вы вдохновляющая личность. Спасибо, что пришли на TED. Спасибо.
Так что несколько лет назад я начал программу, чтобы убедить людей из Rockstar технологий и дизайна год отработать и работать в одном окружении, которое представляет почти все, что они должны ненавидеть; мы
Программа называется Кодексом для Америки, и она немного напоминает «П Peace Corps» для цыган.
Каждый год мы отбираем несколько собеседников и их работают с правительством города.
Вместо отправки их в Третью Всемиру, отправляем их в леса городского совета.
И там делают отличные приложения, работают с сотрудниками города.
Но в самом деле, что они делают, они показывают, что возможно с помощью современной техники.
Так встретите Ал. Ал является огнеупорным в городе Бостон.
Здесь кажется, что он ищет встречу, но главное, что он действительно хочет, чтобы кто-то его вытащивал, когда он попал в снег, потому что он знает, что он не очень хорошо
Теперь, как он пришел искать помощь таким уникальным образом?
Мы посетили в Бостоне прошлого года в рамках программы «Codice for America».
Они там были во втором году, а во втором году было много снега.
И они заметили, что город никогда не начнёт добывать эти огнеупорные установки.
Но один собеседник, человек по фамилии Эрик Майклс-Обер, заметил что-то другое, и это то, что граждане прямо перед этим бросают улицы.
Так он сделал то, что любой хороший программист может сделать, он создал приложение.
Это प्याкое маленькое приложение, где вы можете принять огнеупорщик.
Так что вы соглашаетесь выйти его, когда заснежится.
Если так, то вы должны назвать его, и он назвал первый Ал.
И если вы не будете делать это, то кто-то может украсть его от вас.
Так что у него есть уютные маленькие игровые динамики на ней.
Это modest little app.
Это, судя по всему, самая छोटी из 21 приложений, которые авторы написали в прошлом году.
Но это делает то, что ни одна правительственная технология не делает.
Это распространяется в мужском виде.
Есть человек в отделе ИТ города Хохолона, который увидел это приложение и понял, что он может использовать его не для снега, но для того, чтобы граждане приняли сигналы цунами.
Очень важно, чтобы эти sirenы цунами работали, но люди крадут батареи из них.
Таким образом, он призывает граждан проверять их.
И тогдаシアmette решила использовать эту возможность, чтобы привлечь граждан к очистке загрязняющих дренажных каналов.
И Чикаго просто отреставрировали, чтобы люди подписали подписку на парковочные прогулки, когда снежно.
Таким образом, теперь мы знаем о девяти городах, которые планируют использовать этот инструмент.
И это распространилось просто без зазоров, органически, естественно.
Если вы знаете что-нибудь о государственных технологиях, вы знаете, что это не так.
Покупка программного обеспечения, как правило, занимает некоторое время.
Мы имели команду, которая работала над проектом в Бостоне прошлого года, который занял три человека около двух месяцев.
Это был способ, чтобы родители могли определить, какие государственные школы были нужны для своих детей.
Потом нам говорили, что если бы это было сделано через нормальные каналы, то это потребовало бы не менее двух лет, и это было бы стоило около двух миллионов долларов.
И это ничего.
В настоящее время существует один проект в системе судов Калифорнии, который до сих пор стоит налогови двух миллиардов долларов, но он не работает.
И есть проекты такого рода на каждом уровне правительства.
Таким образом, приложение, которое занимает несколько дней для написания и распространяется в массовом виде, это как бы удар в спину институту правительства.
Он показывает, как правительство может работать лучше — не так, как частное предприятие, как многие считают.
И не только как техническая компания, но и как сам Интернет.
И это означает без разрешения, открыть, генерирующий. И это важно. Но что важно в этом приложении заключается в том, что новое поколение принимает на себя проблему правительства — не как проблему оморфного
И это отличная новость, потому что выяснилось, что мы очень хорошо в коллективном действиях с цифровыми технологиями.
В настоящее время существует очень большое общество людей, которые строят инструменты, которые нам нужно эффективно делать вещи вместе.
Не только члены Кодекса для Америки, сколько сотен людей по всей стране стоят и пишут гражданские приложения каждый день в своих сообществах.
Они не отказались от правительства.
Они очень обурежены, но они не жалуются, ониarreglывают её.
И эти люди знают, что мы потеряли виду.
Именно поэтому, когда вы разрываете все ваши чувства о политике, о линии на ДМВ и о всех других вещах, о которых мы действительно жалуемся, правительство в самом деле,
В настоящее время большинство людей отказались от правительства.
И если бы вы были одним из таких людей, то я бы попросил, чтобы вы передумали, потому что меняются вещи.
Политика не меняется; правительство меняется.
И потому что правительство в конечном счете от нас берет свои мощности — вспомните «Мы — люди?» — как мы думаем о том, какое влияние это изменение будет находить.
Теперь, когда начал эту программу, я не знал много о правительстве.
И как большинство людей, я полагал, что правительство в основном беспокоилось о том, чтобы выбрать людей на пост.
После двух лет я пришел к выводу, что, особенно местное самоуправление, речь идет о ящерках.
Это Call Center for Services and Information Line. Обычно здесь вы найдете, если по телефону 311 в вашем городе.
Если вы когда-нибудь имели возможность пообщаться с сотрудниками Call Center вашего города, как это сделал наш собеседник Scott Silverman в рамках программы — на самом деле все они делают это — вы заметите, что люди обращ
Так Scott получает эту заявку.
Он вносит «Оpusem» в эту официальную базу знаний. Он вообще не приходит с чем-либо.
И наконец, он говорит: «Скажите, можете ли вы открывать все двери в дом и сильно поднять музыку и посмотреть, будет ли она уходит?»
Но это не было концом овсцы. Бостон не имеет только почтовый центр.
Он имеет приложение, веб- и мобильное приложение, под названием Citizens Connect.
Теперь мы не написали это приложение.
Это работа очень умных людей в Офисе новых городских механиков в Бостоне.
Так в один день — это фактический отчет — введено: «Птицы в моем шкафчике.
Не могу определить, является ли он мертвым.
Как удалить это? «Но то, что происходит с Citizens Connect, разное.
Так Scott говорил человек-к человеку. Но на Citizens Connect все открыто, так что каждый может увидеть это.
И в этом случае его видел Nachbar.
И в следующем отчете мы говорили: «Я пошел на это место, нашла ごみ箱 задом. Обезум? Проверьте. Жить? Да. Вывернул ごみ箱 в другую сторону. Пошел домой. Хорош
(Смех)
Pretty simple. Это отлично. Это цифровое общение с физическими.
И это также отличный пример того, как правительство вступает в рольCrowdsourcing.
Но это также отличный пример правительства как платформы.
И я не означаю исключительно технологическую определение платформы здесь.
Я только о платформе, для людей, которые могут помочь себе и другим.
Таким образом, один гражданин помог другому гражданину, но правительство играло важную роль здесь.
Это связало этих двух людей.
И это может быть связано с государственными услугами, если бы они потребовались, но сосед является гораздо лучшей и дешевле альтернативой государственных услуг.
Когда один Nachbar помогает другому, мы укрепляем наши сообщества.
Мы называем контроль за животными, это просто стоит много денег.
Теперь одна из важнейших вещей, о которых мы должны думать о правительстве, заключается в том, что это не то же самое, что и политика.
И большинство людей это понимают, но они считают, что один является входом в другой.
Наша вклад в систему правительства — это голосование.
Теперь, сколько раз мы elegили политического лидера — а иногда мы тратим много энергии, чтобы выбрать нового политического лидера — а потом мы сядемся и ожидаем, что правительство будет
Это потому, что правительство как огромный океан, а политика — шестнадцатый слой выше.
И то, что подразумевает под этим, мы называемbürokratiей.
И это слово мы говорим с таким сожалением.
Но это предрассудка, которая держит это, что мы имеем и платим за это, как что-то, что работает против нас, это другое, и тогда мы становимся нижемощными.
Люди кажутся, что политика сексуальна.
Если мы хотим, чтобы это учреждение работало для нас, то нам придется сделать бюрократию сексуальной.
Потому что здесь происходит реальная работа правительства.
Мы должны заниматься механизмами правительства.
Так что это движение OccupytheSEC закончено. Вы видели этих людей? Это группа серьезных граждан, написавших очень подробный 325- страницный отчет, который является ответом на запрос SEC о comment on the Bill
Это не политически активен, этоbürocraticо активен.
Теперь для нас, кто отказался от правительства, пришло время, чтобы мы задались вопросом о том, мир, который мы хотим оставить для наших детей.
Вы должны увидеть огромные вызовы, с которыми они собираются столкнуться.
Вы действительно думаете, что мы дойдем до места, где мы должны идти без создания одного института, который может действовать в интересах всех нас?
Мы не можем без правительства, но нужно, чтобы оно было более эффективным.
Хорошая новость в том, что современные технологии позволяют основательно отобразить функцию правительства в такой форме, которая может быть масштабирована путем укрепления гражданского общества.
И там есть поколение, которое выросло в Интернете, и они знают, что не так трудно совместно делать вещи, они просто должны архитекторировать системы правильно.
В настоящее время средний возраст наших собеседников составляет 28 лет, поэтому я с удовольствием считаю, что почти на год старше, чем большинство из них.
Это поколение, которое уже выросло, принимает их голоса почти в запустении.
Они не борются с той борьбой, которую мы все боремся о том, кто будет говорить; все они будут говорить.
Они могут выразить свое мнение на любом канале в любое время, и делают это.
Таким образом, когда они сталкиваются с проблемой правительства, они не так сильно заботятся о использовании своих голосов.
Они используют свои руки.
Они используют руки, чтобы писать приложения, которые улучшают работу правительства.
И эти приложения позволяют нам использовать наши руки, чтобы улучшить наши сообщества.
Это может быть вытащиванием гидрата, вытягивая weed, опорожняя ящик для уборки с оpossuмом.
И, конечно, мы могли бы всегда пускать эти огнеупорные установки, как это делают многие люди.
Но эти приложения являются как маленькие цифровые напоминания о том, что мы не просто потребители, и мы не просто потребители правительства, которые платят налоги и получают услуги. Мы больше, мы граждане. И мы
Таким образом, я спрашиваю всех вас здесь: Когда дело доходит до больших, важных вещей, которые мы должны делать вместе, все вместе, то мы будем просто собирать голоса, или же будем собира
Спасибо.
(С aplauдом)
Может показаться странно, но я большой поклонник бетонногоblockа.
Первые бетонные блоки были построены в 1868 году по очень простой идее: модули из бетона фиксированного размера, которыеpassenся вместе.
Вскоре бетонные блоки стали самым часто используемым строительным блоком в мире.
Они позволили строить вещи, большие, чем мы, здания, мосты, один кирпич за один кирпич.
В основном бетонные блоки стали основным строительным блоком нашего времени.
Почти сто лет спустя в 1947 году появился LEGO.
Он был назван автоматической заклепок.
И через несколько лет в каждом доме появились кирпичи LEGO.
Подсчитано, что было выпущено более 400 миллиардов кирпичей — это 75 кирпичей на каждого человека на планете.
Вы не должны быть инженером, чтобы строить красивые дома, красивые  мосты, красивые здания.
LEGO сделал его доступным.
LEGO принципиально отнял бетонный блок, строительный блок мира, и превратил его в строительный блок нашейimmagination.
В то же время в Белл-Лаборатории уже была объявлена следующая революция, следующий блок здания.
Transistor был небольшой пластиковой блок, который приводил нас из мира статического кирпича, сложенного над другом, в мир, в котором все было интерактивным.
Как бетонный блок, транзистор позволяет строить гораздо больше, более сложные цепи, один кирпич за раз.
Но есть основная разница: транзистор был только для экспертов.
Я лично не принимаю этого, что строительный блок нашего времени является для экспертов, поэтому я решил изменить это.
Четыре года назад, когда я был в Media Lab, начал изучать эту идею о том, как ставить силу инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать littleBits.
Давайте покажу вам, как они работают.
LittleBits — электронные модули, имеющие каждую из них определенную функцию.
Они предварительно отстроены для освещения, звука, двигателей и датчиков.
И лучшая часть в этом заключается в том, что они схватываются с магнитами.
Так что вы не можете их поставить неправильно.
Кирпичи цветно кодированы.
Зеленый является выходом, красный является мощностью, розовый является входом и оранжевый является проводом.
Так что вам нужно сделать все, что нужно сделать, нажмите красный в зеленый и быстро вы можете начать делать большие цепи.
Вы ставите  azul в зеленый, вы можете сделать свет.
Вы можете положить ручку между собой, и теперь вы сделали немного обмотки.
Выключите ручку для модуля импульса, который находится здесь, и теперь вы сделали немного блинкера.
Добавьте этот buzzer для некоторой дополнительной мощности, и вы создали машину шума.
Я собираюсь прекратить это.
Таким образом, за пределами простого действия, littleBits на самом деле довольно мощны.
Вместо необходимости программировать, проводить, обматывать, littleBits позволяют программировать с помощью очень простых и интуитивных gest.
Так чтобы сделать это мгновение быстрее или быстрее, вы просто  Drehите это колесо и в основном сделаете его пульсовать быстрее или быстрее.
Идея за littleBits заключается в том, что она является растущей библиотекой.
Мы хотим, чтобы каждое взаимодействие в мире превращалось в готовый для использования кирпич.
Светильники, звуки, солнечные панели, двигатели — все должно быть доступно.
Мы давали детям маленькиеBits и видели, как они играют с ними. И это было невероятное испытание. Наиболее хорошо, как они начинают понимать электронику вокруг себя с повседневн
Например, как работает ночной свет, или почему дверь лифта остается открытой, или как iPod реагирует на прикосновения.
Мы также принимали «LittleBits» в дизайн-уроки.
Так, например, у нас были дизайнеры без какого-либо опыта в области электроники, как материал начали играть с littleBits в качестве материала.
Здесь вы видите, с фетра и紙овых бутылок мы делаем Geordie...
(Склонение)
(Смехается)
Несколько недель назад мы привезли маленькиеBits в RISD и дали их дизайнерам, без каких-либо опыта в инженерии — только картошка, дерево и papel — и сказали им «Сделай
Это кукуруза из кукурузы, которая боится темноты.
(Смех)
Для этих неエンジニアов littleBits стал еще одним материалом, электроника стала еще одним материалом.
И мы хотим, чтобы этот материал был доступен для всех.
Так что littleBits является открытым источником.
Вы можете перейти на сайт, скачать все дизайн-файлы, сделать их самостоятельно.
Мы хотим стимулировать мир создателей, изобретателей, участников, потому что этот мир, в котором мы живем, этот интерактивный мир, наш.
Вот и приступите, и начать изобретать.
Спасибо.
(С aplauдом)
