В Нью-Йорке я руковожу разработкой некоммерческой организации под названием Робин Гуд.
Когда я не борюсь с бедностью, я сражаюсь с пожарами как помощник волонтёрской пожарной компании.
В нашем городе, где волонтёры обеспечивают высококвалифицированный профессиональный персонал, вы должны попасть в пожарную сцену довольно рано, чтобы попасть в любое действие.
Я помню свой первый огонь.
Я был волонтёром на сцене, и у меня был довольно хороший шанс.
Но всё же это была настоящая борьба с другими волонтёрами, чтобы добраться до капитана, отвечающего за то, чтобы выяснить, каковы наши задания.
Когда я нашёл капитана, у него был очень интересный разговор с владельцем домов, который, конечно, был одним из худших дней своей жизни.
Вот, посреди ночи, она стояла снаружи во время дождя под зонтиком, в пижаме босиком ноге, в то время как её дом пламени.
Другой доброволец, прибывший прямо перед мной — назовём его Лекси Лютером — (Смех) впервые пришёл к капитану и попросил его спасти собаку владельца. Собака! Я был поражён ревностью.
Вот какой-то адвокат или менеджер денег, который всю оставшуюся жизнь рассказывает людям, что он отправился в горящее здание, чтобы спасти живое существо, просто потому, что он бил меня пять секунд.
Ну, я был следующим.
капитан помахал мной.
Он сказал: « Безос, мне нужно, чтобы вы пошли в дом, мне нужно, чтобы вы поднялись, проехали мимо пожара, и мне нужно, чтобы вы разжечь эту женщину обувь ». (Смех) Я клянусь. Не совсем то, чего я надеялся, но я пошёл — поднимаясь по лестнице, вниз по коридору, мимо « настоящих пожарных » — тех, кто уже почти закончил выстрелить огонь, в мастерскую, чтобы получить пару обуви.
Теперь я знаю, о чём вы думаете, но я не герой. (Смех) Я переносил груз вниз по лестнице, где встретил своего врага и драгоценную собаку у входной двери.
Мы вынесли наши сокровища к владельцу домов, где, как ни удивительно, его внимание привлекло намного больше, чем моё.
Несколько недель спустя отдел получил письмо от владельца домов, поблагодарив нас за то, что они сделали, чтобы спасти её дом.
Акт доброты, который она заметила больше всех: кто-то даже получил ей обувь.
(Смех) (Аплодисменты)
В моём призвании в Робине Гуде и в авансценации волонтёра я являюсь свидетелем актов великодушия и доброты на монументальном уровне, но я также являюсь свидетелем актов благодать и храбрости на индивидуальном уровне.
И знаете, чему я научился? Все они важны. Когда я смотрю в этом зале на людей, которые либо достигли успеха, либо на пути к достижению удивительного уровня успеха, я предлагаю это напоминание: не ждите.
Не ждите, пока вы сделаете свой первый миллион, чтобы изменить чью-то жизнь.
Если вам что-то нужно дать, отдайте это сейчас.
Сохраняйте еду на кухне супа. Забирайте соседний парк. Будь наставником.
Не каждый день даст нам шанс спасти чью-то жизнь, но каждый день предлагает нам возможность повлиять на неё.
Итак, заходите в игру. Спасайте обувь.
Спасибо.
(Аплодисменты)
Бруно Джуссани: Марк, Марк, вернись обратно.
Марк Безос: Спасибо.
Я только что вернулся из сообщества, в котором хранится секрет человеческого выживания.
Это место, где женщины управляют шоу, занимаются сексом, чтобы поздороваться и играть в правила, где веселье — это серьёзный бизнес.
И нет, это не Бёрнинг Мэн или Сан-Франциско. (Смех) Дамы и господа, встречайте своих двоюродных братьев.
Это мир диких бонобо в джунглях Конго.
Бонобо и шимпанзе — ваш ближайший родственник.
Это значит, что мы все разделяем общего предка, эволюционную бабушку, которая жила около шести миллионов лет назад.
Шимпанзе хорошо известны своей агрессией.
(Смех) (Аплодисменты)
Но, к сожалению, мы слишком акцентировали внимание на этом аспекте в наших историях эволюции человека.
Но бонобо показывают нам другую сторону монеты.
В то время как шимпанзе доминируют крупные, пугающие парни, общество бонобо управляется полномочиями женщин.
Эти ребята действительно что-то выяснили, так как это приводит к высокоустойчивому обществу, где не наблюдалось смертельного насилия.
Но, к сожалению, бонобо меньше всего изучены обезьянами.
Они живут в глубинах конголезских джунглей, и их очень сложно изучать.
Конго — это парадокс — земля удивительного биоразнообразия и красоты, а также сердце самой темноты — сцена жестокого конфликта, который бушевал десятилетиями и потребовал почти столько же жизней, сколько и первая мировая война.
Не удивительно, что это разрушение также способствует выживанию бонобо.
Торговцы Бушматом и потерей леса означают, что мы не можем заполнить небольшой стадион со всеми бонобо, оставшимися в мире, и мы даже не уверены в этом, если честно.
Тем не менее, в этой стране насилия и хаоса вы слышите скрытый смех, направляющий деревья.
Кто эти двоюродные братья? Мы их знаем как обезьяны-своей любовью, а не войной, потому что у них часто встречающийся, беспорядочный и бисексуальный секс, чтобы справиться с конфликтами и решить социальные проблемы.
Я не говорю, что это решение всех проблем человечества, так как существует больше на бонобо, чем на Кама-Сутру.
Бонобо, как и люди, любят играть всю свою жизнь.
Игра — это не просто детские игры.
Для нас и для них игра основательна на связи и привилегировании терпимости.
Это место, где мы учимся доверять, и где мы узнаём о правилах игры.
Игра увеличивает творчество и стойкость, и всё дело в поколении разнообразия — многообразии взаимодействий, многообразии поведения, многообразии связей.
Когда вы смотрите на бонобо, вы видите эволюционные корни человеческого смеха, танца и ритуала.
Игра — это клей, который связывает нас друг с другом.
Я не знаю, как вы играете, но я хочу показать вам несколько уникальных клипов, свежих с дикой природы.
Во-первых, это бейсбольный бонобо, и я не имею в виду футбол.
Здесь у нас молодая самка и мужчина, участвующий в игре по погоне.
Посмотрите, что она делает.
Это может быть эволюционное происхождение фразы: « У него есть мячи ». (Смех) Только я думаю, что он любит это здесь, правда? Да. (Смех) Итак, секс-игры широко распространены как у бонобо, так и у людей.
Это видео очень интересно, потому что оно показывает — это очень интересное видео, потому что показывает изобретательность введения необычных элементов в игру — такие как яички — и то, как игры требуют доверия и заповедники доверяют — в то же время, это очень весело.
Но игра — это обновить форму. (Смех) Игра — это обновить форму, и она может принимать много форм, некоторые из которых более тихие, воображаемые, любознательные, может быть, где чудеса открыты заново.
Я хочу, чтобы вы увидели, что это — Фуку, молодая женщина, и она спокойно играет с водой.
Я думаю, как она, мы иногда играем в одиночку и исследуем границы наших внутренних и внешних миров.
Именно эта игровая любознательность заставляет нас исследовать, приводит нас к взаимодействию, а неожиданные связи, которые мы формируем, являются настоящей причиной творчества.
Это всего лишь маленькие мастера в понимании того, что бонобо даёт нам прошлое и настоящее.
Но они также хранят в себе секрет нашего будущего, будущее, в котором мы должны адаптироваться к всё более сложному миру посредством более творчества и сотрудничества.
Секрет в том, что игра — ключ к этим возможностям.
Другими словами, игра — это наша адаптивная дикая сара.
Чтобы успешно адаптироваться к изменяющемуся миру, нам нужно играть.
Но сделаем ли мы наибольшую часть нашей игровости?
Игра не легкомысленна. Игра необходима. Для бонобо и людей, жизнь не только красная в зубах и моллюсках.
В временах, когда это кажется наименее подходящим для игры, это могут быть времена, когда это наиболее срочно.
Таким образом, мои сограждане, позвольте нам воспользоваться этим подарком эволюции и вместе играть, так как мы заново открываем творчество, стипендию и удивление.
Спасибо.
(Аплодисменты)
Теперь представьте себе носимого робота, который даёт сверхчеловеческие возможности, или ещё одного, требующего людей в инвалидной коляске стоять и ходить снова.
Мы в Беркли Бионика называем этих роботов экзоскелетонами.
Это ничего больше, чем то, что вы надеваете утром, и это даст вам дополнительную силу, и это улучшит вашу скорость, и это поможет вам, например, управлять балансом.
Это настоящая интеграция человека и машины.
Но не только это — оно объединит вас и объединит вас во Вселенную и другие устройства.
Это не какое-то синее небо.
Чтобы показать вам, над чем мы сейчас работаем, говоря о американском солдате, что в среднем содержит около 100 килограммов на спине, и их просят носить больше оборудования.
Очевидно, что это приводит к некоторым серьёзным осложнениям — повреждениям спины, 30% — хроническим травмам спины.
Мы подумали, что рассмотрим эту задачу и создать экзоскелет, который поможет справиться с этой проблемой.
Позвольте мне представить вам HULC — или Вселеннуюальную Лод Карриер.
Солдат: С экзоскелетом HULC я могу переносить 200 килограммов на разнообразную территорию много часов.
Его гибкий дизайн позволяет глубоким кальмарам, колючкам и движению высокой враждебности.
Он чувствует, что я хочу делать, куда я хочу идти, а затем увеличивает силу и выносливость.
Эйстор Бендер: Мы готовы к внедрению этого устройства, нового экзоскелета в этом году. Это реально. Теперь повернем голову к пользователям инвалидного кресла, к чему я особенно увлечена.
По оценкам, 68 миллионов человек живут в инвалидных креслах по всему миру.
Это около одного процента всей популяции.
На самом деле это консервативная оценка.
Часто мы говорим о очень молодых людях с повреждениями позвоночника, о том, что в самом расцвете их жизни — 20, 30, 40 — попадают в стену, а инвалидное кресло — это единственный вариант.
Но также старение населения увеличивается в числах.
Единственный вариант — когда это инсульт или другие сложности — это инвалидное кресло.
И это на самом деле последние 500 лет, с момента его успешного внедрения, я должен сказать.
Мы подумали, что начнём писать новую главу мобильности.
Позвольте мне представить вам ЭЛЕГС, которую носит Аманда Бекстель, которая 19 лет назад была повреждена спинным мозгом, и в результате она не могла ходить уже 19 лет.
(Аплодисменты)
Аманда Бакстель: Спасибо.
ЭБ: Аманда носит наш аппарат ELEGS. У неё есть сенсоры. Это абсолютно неинвазивные сенсоры в костылях, которые посылают сигналы на наш компьютер, который сидит у неё на спине.
Здесь есть батарейка, а также электромоторы, которые сидят у ее бёдра, а также суставы колена, которые двигают её вперёд по такой гладкой и естественной походке.
АБ: Мне было 24 года, и на вершине игры, когда во время лыжных лыж меня парализовали странные летние полёты.
За долю секунды я потеряла все ощущения и движения под тазом.
Не так давно врач постучал в мою больничную палату и сказал: « Аманда, ты больше никогда не поймёшь ». Это было 19 дрожжей назад.
Он лишил каждого килограмма надежды от моего бытия.
С тех пор адаптирующаяся технология позволила мне снова научиться кататься на лыжах, карабкаться и даже подчиняться друг другу.
Но ничего не было изобретено, что позволяет мне ходить до сих пор.
(Аплодисменты)
Спасибо.
ЭБ: Как вы видите, у нас есть технологии, у нас есть платформы, чтобы сесть и обсудить с вами.
Это в наших руках, и у нас есть потенциал изменить жизнь будущих поколений — не только для солдат, но и для Аманды и всех инвалидных колясок, но и для всех.
АБ: Спасибо.
(Аплодисменты)
Последние несколько лет я провела в ситуациях, которые обычно очень сложны, и в то же время немного опасны.
Я попал в тюрьму — сложно.
Я работал в угольной шахте — это опасно.
Я снимал в зонах военных действий — сложно и опасно.
Я потратил 30 дней на то, чтобы не еть ничего, кроме этого — веселье в начале, немного сложной посередине, в конце концов, очень опасно.
На самом деле, бóльшая часть моей карьеры я погружаю себя в кажущиеся ужасные ситуации для целой цели — исследовать социальные проблемы так, чтобы они заинтересовались, сделать их интересными, что, надеюсь, разобьёт их таким образом, что они развлекают и доступны аудитории.
Когда я знал, что буду выступать здесь, чтобы выступить на TED, который будет смотреть на мир брендинга и спонсоров, я знал, что хочу сделать что-то немного другое.
Как некоторые из вас, возможно, слышали, пару недель назад я выпустил рекламу на eBay.
Я отправил сообщения в Facebook, сообщения в Twitter, и дал людям возможность купить названия для моего выступления 2011 года. (Смех) Правильно, некоторые счастливые личности, корпорации, коммерческая или некоммерческая организация, получат один раз в жизни возможность — потому что Крис Андерсон никогда больше не разрешит это делать — (Смех) купить названия для того выступления, которое вы сейчас видите, что в то время не было названия, не имело большого количества информации и не давал большого толка на то, что это действительно важно.
И вот что вы получили: ваше имя здесь присутствует. Моё выступление, которое вы не представляете, что это за тема, и, в зависимости от содержимого, в конечном счёте может взорваться вам в лицо, особенно если я заставляю вас или вашу компанию выглядеть глупо.
Но, кстати, это отличная медиа возможность. (Смех) Знаете, сколько людей смотрят эти выступления? Это много. Кстати, это просто рабочее название. (Смех) И даже с этим предостережением я знал, что кто-то купит названия.
Если бы вы спросили меня об этом год назад, я бы не смог сказать это с какой-либо уверенностью.
Но в новом проекте, над которым я работаю, в моем новом фильме, мы изучаем мир маркетинга, рекламы.
И, как я уже говорил ранее, я оказался в довольно ужасных ситуациях на протяжении многих лет, но ничто не могло подготовить меня, ничего не могло подготовить меня к чему-то столь сложному или опасному, как попасть в комнату с этими ребятами. (Смех) Видите ли, у меня была идея для фильма.
(Видео) Морган Спурлок: Я хочу снять фильм о размещении товаров, маркетинге и рекламе, где весь фильм финансируется платежами товаров, маркетингом и рекламой.
Итак, фильм будет назван « Величайший мо-орреспондент ». То, что происходит в фильме « Величайший Муорреспондент когда-либо », это то, что всё, начиная с самого начала и заканчивая, отправлено с самого начала до конца, от вышеупомянутого спонсора, который вы увидите в фильме, который является брендом X.
Итак, фильм исследует всю эту идею — (Мишаэль Касан: Она резервна) Это что? (МК: Она резервна) Вечно, навсегда?
Я избыточный человек. (МК: Я только что говорю) Это было больше для акцента.
Но не только у нас будет бренд X-популятор, но и мы будем следить за тем, чтобы продавать каждую категорию в фильме.
Может быть, мы продаём обувь и она станет самой большой обуви, которую вы когда-либо носили... самой великой машиной, которую вы когда-либо ехали из « Великого Моорви когда-либо Солдат », самым великим напитком из когда-либо существующих.
Савье Кохар: Идея в том, что кроме того, чтобы показать, что бренды — это часть вашей жизни, но фактически заставить их финансировать фильм? (МС: Заставляйте их финансировать фильм.)
М.С.: И мы показываем, как это работает.
Цель всего фильма — прозрачность.
Вы увидите, как всё происходит в этом фильме.
Это и есть вся концепция, весь фильм, начинает заканчиваться.
И мне бы хотелось, чтобы ЦЕГ помогал реализовать это.
Роберт Фридман: Вы знаете, это смешно, потому что когда я впервые слышу это, это абсолютное уважение к зрителям.
Господи: Я не знаю, насколько люди восприимчивы к этому.
С.К.: Есть ли у вас перспектива? Я не хочу использовать слово "англ" потому что у него есть негативная ассоциация, но знаете ли вы, как это будет происходить? (М.М.: Без понятия.)
Дэвид Кон: Сколько денег нужно для этого?
М.С.: 1,5 миллиона. (Д.К.: Хорошо.)
Джон Кеймен: Я думаю, вам будет тяжело встречаться с ними, но я думаю, что, безусловно, стоит преследовать пару больших, очевидных брендов.
С.К.: Кто знает, может быть, к тому времени, как фильм выходит, мы выглядим как кучка блестящих идиотов.
М.С.: Как вы думаете, каким будет ответ?
Стюарт Раудер: В основном ответ будет « нет ».
М.С.: Но сложно ли продавать из-за фильма или из-за меня?
ДК: Оба.
М.С.:... Это не так оптимистично.
Итак, сэр, помогите мне? Мне нужна помощь.
МК: Я могу тебе помочь.
М.С.: Хорошо. (М.К.: Хорошо.) Отлично.
МК: Мы должны выяснить, какие бренды.
М.С.: Да. (М.К.: Вот в чём проблема.) Когда вы смотрите на людей, с которыми вы сталкиваетесь.
МК: У нас есть некоторые места. (МС: Хорошо.) Отключите камеру.
М.С.: Я думал, что « выключим камеру » означало « Давайте поговорим вне закона ». Оказывается, это действительно означает: « Мы не хотим ничего делать с вашим фильмом ».
М.С.: И так же, один за другим, все эти компании внезапно исчезли.
Никто из них не хотел ничего делать с этим фильмом. Я был поражён. Они совершенно не хотели ничего делать с этим проектом.
Я был потрясён, потому что думал, что вся концепция, идея рекламы, была в том, чтобы доставить продукт как можно большему количеству людей, чтобы как можно больше людей увидели его.
Особенно в современном мире, перекрёстка новых медиа, старых медиа и раздробленных информационных пейзажей, не является ли идеей доставить этот новый модуль, который будет доставлять это сообщение в массы?
Нет, это то, о чём я думал.
Но проблема была в том, что у моей идеи был один смертельный недостаток, и этот недостаток был таков.
Нет, вообще-то, это был не изъян.
Это было бы совсем не проблемой.
Это было бы нормально.
Но это изображение представляет собой проблему.
Когда вы ищете в Google изображение прозрачности, это — (Смех) (Аплодисменты) Это одно из первых изображений.
Мне нравится, как вы работаете, Сергей Брин.
Нет. (Смех) Вот в чём проблема: прозрачность, свобода от притворения или обмана, легко распознать или проследить; легко понять; она охарактеризована видимостью или доступностью информации, особенно касаясь бизнес-стратегий, последняя строка, вероятно, является самой большой проблемой.
Мы много слышим о прозрачности в наши дни.
Наши политики это говорят, наш президент говорит, даже наш генеральный директор говорит об этом.
Но внезапно, когда дело доходит до того, чтобы стать реальностью, что-то неожиданно меняется. Но почему? Прозрачность пугает — (Роара) как этот странный медведь по сей день. (Смех) Это непредсказуемо — (Музыка) (Смех) Как эта странная дорога.
И это также очень рискованно. (Смех) Что ещё рискованно?
Потребление целой тарелки с Класс Уоп. (Смех) Это очень рискованно.
Когда я начала разговаривать с компаниями и рассказывать им, что мы хотим рассказать эту историю, они сказали: « Нет, мы хотим, чтобы вы рассказали историю.
Мы хотим, чтобы вы рассказали историю, но мы просто хотим рассказать нашу историю ». Когда я был ребёнком, отец поймал меня в какой-то лжи — и вот он мне часто показывал то, что он мне рассказывал — он говорил: « Сон, у каждой истории есть три стороны.
Вот ваша история, моя история, а вот реальная история ». Видите ли, с помощью этого фильма мы хотели рассказать реальную историю.
Но с одной компанией, одним агентством, готовым помочь мне — и это только потому, что я знал Джона Бонда и Ричарда Киршенбаума много лет — я понял, что должен идти само по себе, мне придётся отрезать посредника и пойти в компании вместе со всей моей командой.
Внезапно вы начали осознавать — или я начал понимать — что когда вы начинали общаться с этими компаниями, идея понимания вашего бренда универсальна.
(Видео) М.С.: У меня есть друзья, которые создают великие, гигантские голливудские фильмы, и у меня есть друзья, которые делают маленькие независимые фильмы, как я делаю.
И мои друзья, которые снимают большие, гигантские голливудские фильмы, говорят, что причина, по которой их фильмы так успешны, в том, что у них есть партнёры по бренду.
А потом мои друзья, делающие небольшие независимые фильмы, говорят: "Как мы должны конкурировать с этими большими, гигантскими голливудскими фильмами?" И фильм называется "Когда-либо Солдат великий Моорвинг". Как конкретно мы увидим Бана в фильме?
Каждый раз, когда я готова к работе, каждый раз, когда я открываю медицинский шкаф, вы увидите дезодоранта.
Каждый раз, когда я провожу интервью с кем-то, я могу сказать: « Вы достаточно свежи для этого интервью? Вы готовы? Вы немного нервничаете.
Я хочу помочь вам успокоиться.
Так что, может, вам стоит поставить кое-что перед интервью ». Мы предложим один из этих чудесных запахов.
Будь то « Фаральское заблуждение » или « Парадисный ветер », у них будет свой шанс.
Мы заставим их гекконировать как для мужчин, так и для женщин — твёрдых, рок-н-ролл, так и для палочек, как бы там ни было.
Это двухцентная прогулка.
Теперь я могу ответить на любой из ваших вопросов и дать вам пятицентный экскурс.
Карен Фрэнк: Мы меньший бренд.
Подобно тому, как вы говорили о том, чтобы быть более мелким фильмом, мы очень соперникские бренды.
У нас нет бюджетов, которые есть у других брендов.
И делать такие вещи — напоминать людям об Банне — это своего рода то, почему они были заинтересованы в этом.
М.С.: Какие слова вы бы использовали для описания Бана? Бан чистый.
КФ: Это отличный вопрос.
М.С.: Технология — это не то, как вы хотите описать что-то, что кто-то кладёт в свою кабину.
Мужчина: Мы говорим о смелом, свежем.
Я думаю, что « обновить » — это великое слово, которое действительно различает эту категорию на позитивное, а не « бороться с запахом и влажностью ». Оно поддерживает свежесть. Как удерживать вас свежесть дольше? Лучше свежесть, свежесть, в три раза свежесть.
Такие вещи больше полезны для позитивной выгоды.
М.С.: Это многомиллионная корпорация. А как насчёт меня? А обычный парень?
Мне нужно поговорить с человеком на улице, с людьми, которые похожи на меня, с обычными Джоями.
Они должны рассказать мне о моём бренде.
(Видео) М.С.: Как бы вы описали свой бренд?
Мужчина: Мой бренд? Не знаю. Мне очень нравится красивая одежда.
Женщина: « Возрождение 80 встречает небоскрёбы, если только это не день стирки ».
М.С.: Хорошо, что такое бренд Гертри?
Джерари: Юнике. (МС: Некей.)
Мужчина: Думаю, какой жанр, стиль я был бы темным гламуром.
Мне нравится много чёрных цветов, много могил и тому подобного.
Но обычно у меня есть аксессуар, например, солнцезащитные очки, или я люблю кристалл и другие подобные вещи.
Женщина: Если бы Дэн был брендом, он мог бы стать классическим Мерседесом Бенцем.
Мужчина 2: Бренд, который я есть, я бы назвал это « случайным полётом ».
Женщина 2: Часть хиппи, часть йоги, часть Бруклина — я не знаю.
Мужчина 3: Я пацан.
Я продаю игрушки по всей стране, по всему миру.
Думаю, это мой бренд.
В моей маленькой периферии это мой бренд.
Мужчина 4. Мой бренд Fed Ex, потому что я доставляю товары.
Мужчина 5: Ужасный бренд писатель-алколик. Это что-то?
Журнал: Я адвокат.
Том: Я Том.
М.С.: Мы не можем быть брендом Томом, но я часто нахожу себя на перекрёстке тёмного гламура и обычного полёта.
(Смех) (Аплодисменты)
И я понял, что мне нужен эксперт.
Мне нужен был кто-то, кто мог бы влезть в мою голову, кто-то, кто действительно мог бы помочь мне понять то, что они называют вашей личностью. И поэтому я нашёл компанию Олсон Залтман в Питтсбурге.
Они помогли таким компаниям, как Нестель, Фебрез, Хэлломарк, обнаружить эту брендную личность.
Если они могли бы сделать это для них, они, конечно, могли бы сделать это за меня.
(Видео) Абигаль: Ты принёс свои фотографии, не так ли?
М.С.: Я сделал. Самая первая фотография — это фотография моей семьи.
А: Расскажите мне, как это соотносится с мыслями и чувствами о том, кто вы есть.
М.С.: Это люди, которые формируют мой взгляд на мир.
А: Расскажите мне об этом мире.
М.С.: Этот мир? Я думаю, ваш мир — это мир, в котором вы живёте, как люди вокруг вас, ваши друзья, ваша семья, ваш образ жизни, ваша работа.
Все эти вещи появились и начались с одного места, и для меня они собрались и начали с моей семьи в Западной Вирджинии.
А: О чем вы хотите поговорить дальше?
М.С.: Следующий: Это был лучший день.
А: Как это соотносится с вашими мыслями и чувствами о том, кто вы есть?
А: Расскажите мне о фазе « Почему » — что это для нас значит?
Что такое мачете?
На каком этапе вы сейчас находитесь? Почему важно перезагрузить? Что представляет красный?
Расскажите мне немного об этой части.
... немного больше о вас, это не то, кто вы есть.
Что это за другие метаморфозы, которые у вас были?
... Не обязательно бояться.
Какой тип кассетного кафедра на вас?
М.С.: ЭЭ.Э.Э.Э.! (А.: Спасибо.) Нет, спасибо.
А: Спасибо за терпение. (МС: Отличная работа.)
А: Да. (МС: Большое спасибо) Хорошо.
М.С.: Да, я не знаю, что из этого получится.
Там происходило много сумасшедших событий.
Линдсай Залман: Первое, что мы увидели, — это идея о том, что у вас есть две отдельные, но дополняющие стороны вашей личности — бренд Моргана Споллока — это сознательный / игровой бренд.
Они хорошо сочетаются друг с другом.
И я думаю, это почти парадокс.
Думаю, некоторые компании будут фокусироваться на одной из своих сильных сторон, а не на обоих.
Большинство компаний склонны — и это человеческая природа — избегать вещей, о которых они не уверены — избегать страха, этих элементов, и вы действительно принимаете их, и вы превращаете их в положительные результаты, и это замечательно видеть.
Какие другие бренды такие?
Первый из них — классика, Apple.
Здесь вы можете видеть и Таргет, Ви, Мини из Майни Копс и Джим Блэ.
Есть игровые бренды и сознательные бренды, те вещи, которые пришли и ушли, но играющий, осознанный бренд — это очень мощная вещь.
М.С.: Игровой, сознательный бренд. Каков ваш бренд?
Если бы кто-то попросил вас описать вашу индивидуальность бренда, вашу личность, кем бы вы были?
Вы атрибут?
Вы что-то, что заставляет кровь течь?
Или вы скорее атрибутичны?
Вы что-то более спокойное, задержанное, консервативное?
Атрибуты — это игровые, пресные, такие как Фреш Принц, современный, приключенный, эржистый или смелые, Эррол Флинн, гливые или гибкие, профанистые, купола, магические или мистические, как Гандиф.
Вы внимательны, изощрены, как в 007 году?
Традиционная, заботливая, защищающая, сопереживающая, как Опра?
Вы надёжны, стабильны, знакомы, безопасны, безопасны, священны, размышляют или мудрые, как Далай Лама или Йода?
В течение этого фильма у нас было более 500 компаний, которые говорили: « Нет », они не хотели ни одной части этого проекта.
Они не хотели ничего делать с этим фильмом, в основном из-за отсутствия контроля, у них не было контроля над конечным продуктом.
Но мы получили 17 партнеров бренда, готовых отказаться от этого контроля, которые хотели быть в бизнесе с кем-то таким же сознательным и весёлым, как и я, и кто в конечном счёте дал нам возможность рассказывать истории, которые мы обычно не могли бы рассказать, истории, которые обычно не получали бы от рекламы.
Они позволили нам рассказать историю о нейромаркете, когда мы начали рассказывать историю в этом фильме о том, как теперь они используют МРТ, чтобы нацелить центр желания вашего мозга как на рекламу, так и на маркетинг фильмов.
Мы поехали в Сан-Паулу, где они запретили рекламу на открытом воздухе.
В городе в течение последних пяти лет нет рекламных щитов, нет плакатов, нет летателей, ничего. (Аплодисменты) И мы поехали в школьные округи, где сейчас компании проходят свой путь в школы с ограниченными деньгами по всей Америке.
Что для меня невероятно, так это проекты, из которых я получил наибольшую обратную связь, или я получил наибольший успех, это проекты, в которых я взаимодействовал непосредственно с вещами.
Именно это и сделали эти бренды.
Они вырезали посредников, вырезали свои агентства и сказали: « Возможно, эти агентства не интересуются моим интересом.
Я буду напрямую работать с художником.
Я собираюсь работать с ним, чтобы создать что-то другое, что заставит людей задуматься, что будет бросать вызов тому, как мы смотрим на мир ».
И как это для них было?
Успех ли он?
Итак, с тех пор, как фильм вышел на кинофестиваль « Сандэнс », давайте посмотрим. По данным Баррейса, фильм вышедший в январе, и с тех пор — и это даже не всё — у нас было 900 миллионов впечатлений в СМИ на этот фильм.
Это буквально покрывает около двух с половиной недель.
Это только в интернете — никаких печатных изданий, телевизоров.
Фильм ещё не был распределен.
Это даже не онлайн.
Это даже не потоки.
Она ещё не была в других иностранных странах.
В конечном счёте, этот фильм уже начал набирать силу.
Неплохо для проекта, с которым почти каждая рекламная агентство, с которой мы говорили, консультировала своих клиентов не принимать участие.
Я всегда верю, что если вы будете рисковать, если вы рискуете, то в этих рисках появится возможность.
Я верю, что если отвлечь людей от этого, вы больше толкаете их к неудачам.
Я верю, что когда вы тренируете своих работников быть невосприимчивыми к рискам, тогда вы готовитесь к тому, чтобы вся ваша компания была вознаграждена.
Я чувствую, что то, что должно произойти в будущем, — это вдохновение людей пойти на риск.
Нам нужно поощрять людей не бояться возможностей, которые могут их пугать.
В конце концов, я думаю, мы должны принять страх.
Мы должны поместить этого медведя в клетку. (Смех) Принимайте страх. Поприветствуйте риски. Одна большая ложка за раз — мы должны принять риск.
В конечном счёте, мы должны принять прозрачность. Сегодня, более, чем когда-либо, небольшая честность будет идти далеко вперёд.
Говоря об этом, с честностью и прозрачностью, всё моё выступление « Эмбрис транспарентность » было доставлено моими хорошими друзьями в ИМК, которые за $700 купили права на eBay. (Аплодисменты) ИМК: Перевести большие данные в большие возможности для организаций по всему миру.
ИМК предъявляет: « Прозрачность обстрела ».
Большое спасибо, ребята.
(Аплодисменты)
Джун Коэн: Итак, Морган, во имя прозрачности, что именно произошло с этими $77, 100?
М.С.: Это фантастический вопрос.
У меня в кармане есть чек, сделанный для родительской организации TED — фонд Саплинга — чек за $77, 100 долларов, чтобы быть подан на моё посещение на TED в следующем году.
(Смех) (Аплодисменты)
(Аплодисменты)
У меня было отличное благословение в моей жизни, чтобы работать над кучей удивительных проектов.
Но самое классное, над чем я когда-либо работал, было вокруг этого парня. Это ТЭМПТ. ТЭМРПТ был одним из самых первых художников граффити в 80-х.
Однажды он подошёл домой с бега и сказал: « Папа, мои ноги лежат ». Это было началом БАС.
Итак, TEMPT полностью парализована.
Он только использует глаза.
Я был подвержен ему воздействию. У меня есть компания, которая занимается дизайном и анимацией, так что очевидно, что граффити — это определённо сложная часть того, что мы восхищаемся и уважаем в мире искусства.
И мы решили, что будем спонсировать Тони, ТЭМП, и его дело.
Я встретился с его братом и отцом и сказал: « Мы дадим тебе эти деньги.
Что ты будешь с этим делать? "И его брат сказал:" Я просто хочу снова поговорить с Тони.
Я просто хочу иметь возможность общаться с ним и с ним, чтобы общаться со мной ». Я сказал: « Подождите-ка, не так ли? Я видел Стивена Хокинга, не имеет ли у всех парализованных людей возможность общаться с помощью этих устройств? » Он ответил: « Нет, если только вы не в верхнем эшелоне и у вас действительно удивительная страховка?
Эти устройства не доступны людям ». Я спросил: « Как вы на самом деле общаетесь? » Как все видели фильм « Живой Белл и Баттерфля? » Вот как они общаются, так что пробежите свой палец.
Я сказал: « Это архаично.
Как это может быть? »
Так что я пришёл к желанию просто поставить чек, и вместо этого я написал чек, что понятия не имею, как я собираюсь наладить деньги.
Я пообещал своему брату и его отцу прямо тогда и там — я сказал: « Хорошо, дело в том, что Тони будет говорить, мы дадим ему машину, и мы придумаем, как он повторит своё искусство.
Потому что это траува, что кто-то, у кого всё ещё всё это есть в нём, не может это передать ».
Через пару месяцев я выступал на конференции и познакомился с людьми, которых звали GRL, лаборатория Грэти-Фисследований, и у них есть технология, которая позволяет им проецировать свет на любую поверхность, а затем, с лазерным указателем, нарисовать на ней, и она просто регистрирует отрицательное пространство.
Так что они ездят и делают подобные художественные инсталляции.
Все, что там происходит, говорят, что существует жизненный цикл.
Сначала начинается с сексуальных органов, затем начинается с слова « козла », потом это были савандерны Буша, а потом люди действительно стали искусством.
Но в их презентациях всегда был жизненный цикл.
Я пошла домой и ужинала с женой, рассказывала ей об этом, и мы подумали: « Ну, подождите-ка, если мы знаем, что эта технология существует там, где вы можете управлять своими глазами, почему бы нам не найти способ контролировать лазер, и он снова может делать виноград? Это было бы потрясающе ».
Это стало началом путешествия. Примерно через два года после целого ряда организаций и ряда движущихся вещей мы добились нескольких успехов.
Во-первых, мы врезались в двери страховых компаний, и у нас была машина, которая позволила ему общаться — машина Стивена Хокинга. (Аплодисменты) Это было потрясающе.
И он серьезно один из самых забавных — я называю его Йода, потому что ты разговариваешь с парнем, получаешь от него электронную почту, и ты думаешь: « Я этого не достойна.
Мы также запустили семь программистов со всего мира — буквально каждый уголок света — в наш дом.
Мы с женой и детьми переехали в наш задний гараж, и эти хакеры, программисты, теоретики заговора и анархисты захватили наш дом.
Многие из наших друзей думали, что мы абсолютно глупы, чтобы сделать это, что мы вернёмся, и все фотографии на стене будут удалены и пасутся на стенах.
Но более двух недель мы запрограммировали, мы отправились на Венецианский совещание, мои дети были вовлечены, моя собака вовлечена, и мы создали это.
Это называется « Мешкоглазный писатель », и вы видите описание.
Это дешёвая пара солнцезащитных очков, которые мы купили на совещании в Венеции-Бич, немного медной проволоки и тому подобное из дома Департамента и Радио Шака.
Мы взяли фотоаппарат PS3, взломали его, установили на светодиодный свет, и теперь у нас есть бесплатный прибор — вы сами его создаете, мы бесплатно публикуем код, вы загружаете программное обеспечение.
И теперь мы создали устройство, у которого нет никаких ограничений.
Ни одна страховая компания не может сказать « Нет ». Нет больницы, которая может сказать « Нет ». У любого парализованного есть доступ к рисованию или общению, используя только глаза.
(Аплодисменты)
Спасибо. Спасибо большое. Это было потрясающе.
В конце двух недель мы вернулись в комнату ТЭМПТ.
Мне нравится эта фотография, потому что это чужое помещение, а это его комната.
Таким образом, весь этот взрыв и разрыв происходят для большого раскрытия информации.
И после года планирования, две недели программирования, карбабабабар и всех ночных сессий, Тони рисовал снова впервые за семь лет.
Это удивительная картина, потому что это его система жизнеобеспечения, и он смотрит на свою систему жизнеобеспечения.
Мы вышвырнули его кровать, чтобы он мог видеть.
Мы установили проектор на стене на парковке за пределами его больницы.
Он рисовал снова перед своей семьёй и друзьями, и вы можете только представить, какое чувство было на парковке.
Забавно то, что мы тоже должны были выйти на парковку, и мы чувствовали, что мы правы и на всей площадке.
(Смех) (Аплодисменты)
В конце концов, он отправил нам электронную почту, и вот что в ней говорилось: « Это был первый раз, когда я нарисовал что-либо на протяжении семи лет.
Мне кажется, что меня держали под водой, и кто-то наконец-то повернулся и поднял голову, чтобы я мог дышать ». Разве это не потрясающе?
(Аплодисменты)
Это своего рода крик в битве.
Это то, что поддерживает нас и заставляет нас развиваться.
И нам предстоит очень долгий путь.
Это удивительное устройство, но оно эквивалентно Этчу Акетчу.
И тот, у кого есть такой художественный потенциал, заслуживает намного большего.
Мы пытаемся понять, как сделать его лучше, быстрее, сильнее.
С тех пор у нас были всевозможные признания.
Мы выиграли несколько наград.
Помните, что это бесплатно. Никто из нас не зарабатывает на этом денег.
Всё это выходит из наших карманов.
Поэтому награды говорили: « Это потрясающе ». Армстронг писал о нас в Твиттере, а потом в декабре журнал Таймс признал нас одним из 50 лучших изобретений 2010 года, что было действительно круто.
(Аплодисменты)
Самое интересное в этом — и это завершит весь круг — в апреле этого года в Джордж МОКА в центре Лос-Анджелеса будет выставка под названием « Искусство улиц ». И « Искусство улиц » будет иметь почти плохие очки уличной картины — Банси, Шпиард Фари, К.У. — все эти ребята будут там.
ТЭМП будет в шоу, что очень круто.
(Аплодисменты)
В общем-то, это моя точка зрения: если вы видите нечто невозможное, сделайте это возможным.
Всё в этом зале было невозможно — этап, компьютер, микрофон, ортористр — было невозможно в какой-то момент.
Сделайте это возможным, каждый в этом зале.
Я не программист, никогда ничего не делала с технологиями распознавания глаз, но я только что кое-что осознала и ассоциировала себя с удивительными людьми, чтобы мы могли что-то сделать.
И это вопрос, который я хочу, чтобы все задавали себе каждый день, когда вы придумываете что-то, что вам нужно сделать: если не сейчас, то когда?
И если не я, то кто?
Спасибо, ребята.
(Аплодисменты)
Как бы вы хотели быть лучше, чем вы?
Предположим, я сказал, что с несколькими изменениями в генах можно получить более точную, более точную и быструю память.
Или вы бы хотели быть более приспособленными, сильнее, стойкими.
Хотите ли вы быть более привлекательными и уверенными в себе?
Как насчёт дольше жить с хорошим здоровьем?
Или вы, возможно, один из тех, кто всегда стремится к творчеству.
Какой из них вам больше всего понравится?
Что бы вы хотели, если бы могли иметь только одну? (Зрители: Создательность) Творчество.
Сколько людей выберут творчество? Поднимите руки. Давайте посмотрим. Несколько. Возможно, примерно столько, сколько творческих людей здесь. (Смех) Это очень хорошо. Сколько людей решит за память?
Если бы у вас был какой-нибудь из них, это был бы совершенно другой мир. Просто ли это воображение? Или, возможно, это возможно?
Эволюция была вечной темой здесь, на конференции TED, но сегодня я хочу рассказать вам одного доктора.
Великий генетик 20-го века, Т.Г. Добродхански, который также был коммуникатором в русской ортодоксальной церкви, однажды написал эссе, названное « Ничего в Биологии не делает смыслом, кроме света эволюции ». Если вы являетесь одним из тех, кто не принимает доказательства биологической эволюции, то это было бы очень хорошо, чтобы выключить своё слуховое устройство, взять ваше личное устройство связи — я дам вам разрешение — и, возможно, посмотрите на книгу Кэтрина Шульца о том, что вы ошибаетесь, потому что ничто в остальной части этого выступления не имеет никакого смысла для вас. (Смех) Но если вы согласитесь с биологической эволюцией, подумайте, что это только о прошлом, или о будущем?
Это применимо к другим, или к нам?
Это ещё один взгляд на дерево жизни.
На этом изображении я поместил куст с центром, разветвляющимся во всех направлениях, потому что если вы посмотрите на края дерева жизни, то увидите, что каждый существующий вид на верхушке этих ветвей преуспел в эволюционных терминах: он выжил, он продемонстрировал приспособленность к окружающей среде.
Человеческая часть этой ветви, на одном конце, — это, конечно же, та, которая нас больше всего интересует.
Мы отделяемся от общего предка современным шимпанзе около шести или восьми миллионов лет назад.
В этом интервале было около 20 или 25 различных видов гоминидов.
Некоторые из них пришли и ушли.
Мы здесь уже около 130 000 лет.
Может показаться, что мы очень далеки от других частей этого дерева жизни, но на самом деле, в большинстве своём, основной механизм наших клеток практически такой же.
Понимаете ли вы, что мы можем воспользоваться преимуществом и захватить механизм обычной бактерии, чтобы производить белок инсулина, используемый для лечения диабетиков?
Это не человеческий инсулин, это тот же белок, который химически не отличим от того, что происходит из поджелудочной железы.
Говоря о бактериях, понимаете ли вы, что каждый из нас несёт в кишечнике больше бактерий, чем клеток в остальном теле?
Может быть, в 10 раз больше.
Подумайте об этом, когда Антонио Дамасио спрашивает о своём самовосприятии, думаете ли вы о бактериях?
Наш кишечник — замечательная среда для этих бактерий.
Он тёплый, тёмный, влажный, очень уютный.
Вы собираетесь обеспечить питание, которое они могли бы захотеть без каких-либо усилий.
Это как улица для бактерий, где иногда происходит перерыв непредвиденного принуждения к выходу.
Но иначе вы являетесь прекрасной средой для этих бактерий, так же как они необходимы для вашей жизни.
Они помогают пищеварительному пищеварению необходимых питательных веществ и защищают вас от определённых заболеваний.
Но что произойдёт в будущем?
Мы находимся на эволюционном уравновешении как вида?
Или, может, мы обречены стать чем-то другим — чем-то более приспособленным к окружающей среде?
Давайте вернёмся на шаг назад к Большому взрыву, 14 миллиардов лет назад — Земле, Солнечной системе, около четырёх с половиной миллиардов лет — первые признаки прото-жизни, возможно, 3-4 миллиарда лет назад на Земле — первые многоклеточные организмы, возможно, 800 или миллиард лет назад — а затем человеческий вид, наконец, появился за последние 130 000 лет.
В этой огромной неконтролированной симфонии Вселенной жизнь на Земле похожа на краткий срок; животное царство, как единое измерение, и человеческая жизнь, небольшая нота изящности. Это были мы. Это также является частью развлечения этого выступления, так что я надеюсь, вам понравилось.
(Смех) (Аплодисменты)
Когда я учился в колледже, я учился на первом курсе биологии, я был очарован элегантностью и красотой биологии.
Я стал воодушевлён силой эволюции и осознал кое-что фундаментальное: в большинстве существования жизни у одноклеточных организмов каждая клетка просто делится, и вся генетическая энергия этой клетки продолжается в обоих дочерних клетках.
Но в то время, когда многоклеточные организмы выходят в сеть, все начинают меняться.
Сексуальная репродукция входит в картину.
И что очень важно, при внедрении полового размножения, проходящего через геном, остальная часть тела становится недоступной.
На самом деле, можно сказать, что неизбежность смерти наших тел вступает в эволюционное время, в то же время, что и половое размножение.
Должен признаться, когда я училась в колледже, я думала: « Хорошо, секс / смерть, секс / смерть, смерть за секс, смерть за секс — это казалось вполне разумным в то время, но с каждым годом я всё больше сомневалась в себе ».
Я пришёл к пониманию чувств Джорджа Бернса, который до сих пор выступал в Лас-Вегасе в свои 90-е годы.
Однажды ночью в гостиничную дверь постучал поступок.
Он отвечает на дверь.
Стоять перед ним — великолепная, пугающая девушка.
Она смотрит на него и говорит: « Я здесь для супер-посадочного секса ». « Это нормально », — говорит Джордж: « Я возьму суп ».
(Смех) (Аплодисменты)
Как врач я осознал, что работаю в направлении цели, которая отличается от цели эволюции, не обязательно противоречива, но только по-другому.
Я пытался сохранить тело.
Я хотел сохранить нас здоровыми.
Я хотел восстановить здоровье от болезней.
Я хотел, чтобы мы жили долго и здорово.
Эволюция — это передача генома следующему поколению, адаптация и выживание поколения за поколением.
С эволюционной точки зрения, мы с вами как ракеты, созданные для отправки генетического груза на следующий уровень орбиты, а затем сбрасываемся в море.
Я думаю, мы все поймём, что выразил Вуди Аллен, когда сказал: « Я не хочу достичь бессмертия через мою работу.
Я хочу достичь этого, не умирая ».
(Смех) (Аплодисменты)
Эволюция не обязательно поддерживает долгоживущую жизнь.
Это не обязательно самый большой, сильный или быстрый, и даже не самый умный.
Эволюция любит этих существ лучше всего приспособленных к их окружающей среде.
Это единственный тест на выживание и успех.
В дне океана бактерии, которые термофильны и могут выжить при температуре вентилятора, которая, в противном случае, произведёт, если бы там была рыба, приготовленная густонаселённой рыбой, тем не менее, умудрилась создать для них хоспиприимную среду.
Что это значит, когда мы оглядываемся назад на то, что произошло в эволюции, и думаем о месте, которое снова происходит с людьми в эволюции, и в особенности, когда мы смотрим вперед на следующую фазу, я бы сказал, что существует множество возможностей.
Во-первых, мы не эволюционируем.
Мы достигли своего рода уравновешенности.
Во-первых, в медицине нам удалось сохранить множество генов, которые иначе были бы выбраны и удалены от популяции.
И во-вторых, мы, как вид, настолько ограничили нашу окружающую среду, что нам удалось её приспосабливать, а также адаптироваться к ней.
И, кстати, мы иммиграции, циркулируем и переплетаем так много, что больше не может быть той изоляции, которая необходима для эволюции.
Вторая возможность заключается в том, что будет развиваться традиционный вид, естественный, навязанный силой природы.
И аргумент здесь в том, что колёса эволюции медленно скручиваются, но они недоступны.
И, несмотря на изоляцию, когда мы, как вид, заселим далёкие планеты, произойдут изменения окружающей среды, которые могут породить эволюцию естественным образом.
Но есть и третья возможность, заманчивая, интригующая и пугающая возможность.
Я называю это неэволюцией — новой эволюцией, которая не просто естественна, но управляется и выбрана нами как индивидуумом в выборе, который мы сделаем.
Как же это могло произойти?
Как можно было бы это сделать?
Во-первых, реальность того, что сегодня люди в некоторых культурах принимают решения о своих потомствах.
В некоторых культурах они выбирают иметь больше самцов, чем самок.
Это не обязательно хорошо для общества, но это то, что выбирают индивидуальность и семья.
Подумайте также о том, что если бы вы когда-либо могли выбирать, не просто выбрать секс вашего ребёнка, но и сделать генетические коррекции, которые бы лечили или предотвращали болезни.
Что, если бы генетические изменения позволили устранить диабет или болезнь Альцгеймера или уменьшить риск возникновения рака или устранить инсульт?
Разве вы не захотите изменить эти изменения в ваших генах?
Если мы посмотрим вперед, такие изменения будут всё более и более возможны.
Проект « Геном человека » начался в 1990 году, и потребовалось 13 лет.
Это стоит 2,7 миллиарда долларов.
Год после того, как он закончился в 2004 году, вы можете проделать ту же работу за 20 миллионов долларов через три-четыре месяца.
Сегодня у вас может быть полная последовательность трёх миллиардов базовых пар в геноме человека по цене около 20 000 долларов и примерно за неделю.
Незадолго до того, как реальность станет геномом человека за 1 000 долларов, и он будет всё более доступен для всех.
Всего неделю назад Национальная Академия инженерии наградила свою премию Дрейперскому Фрэнсису Арнольду и Виллем Семмеру, двух учёных, которые самостоятельно разработали технологии, чтобы поощрять естественный процесс эволюции работать быстрее и привести к желаемым белкам более эффективно — то, что Френс Арнольд называет « ориентированная на эволюцию ». Пару лет назад Лазер Премия Лазер была награждена учёному Шина Яманаке за своё исследование, в котором он взял клетку взрослой кожи, фибробласт, и манипулируя всего четырьмя генами, он индуцировал эту клетку заново к плюрипотентной стволовой клетке, потенциально способной стать любой клеткой в вашем теле.
Появляются эти изменения. Та же технология, которая произвела человеческий инсулин в бактериях, может производить вирусы, которые не только защитят вас от самих себя, но и вызывают иммунитет против других вирусов.
Хотите верьте, хотите нет, есть экспериментальное исследование, проводившееся с вакциной против гриппа, которая выросла в клетках табака.
Можете ли вы представить что-то хорошее, исходящее из табака?
Сегодня это реальность, и в будущем она станет ещё более возможным.
Представьте себе ещё два маленьких изменения.
Вы можете изменить клетки в вашем теле, но что, если бы вы могли изменить клетки своего потомства?
Что, если бы вы могли изменить сперму и ову, или изменить оплодотворённую яйцеклетку и дать своим потомкам больше шансов на более здоровую жизнь — избавиться от диабета, избавиться от гемофилии, уменьшить риск рака?
Кто не хочет более здоровых детей?
А затем та же аналитическая технология, та же самая двигатель науки, которая может породить изменения для предотвращения заболеваний, позволит нам принять супер-атретруты, гиперкомпании — это лучшая память.
Почему бы не воспользоваться быстрым колеем Кена Дженнингса, особенно если вы сможете увеличить его следующим поколением машины Уотсона?
Почему бы не запустить быструю мышцу, которая бы позволила бегать быстрее и дольше?
Почему бы не жить дольше?
Они будут неотразимы.
И когда мы находимся в ситуации, когда мы можем передать это следующему поколению, и мы можем принять те атрибуты, которые хотим, мы превратим старую эволюцию в нео-эволюцию.
Мы возьмём процесс, который обычно потребует 100 000 лет, и мы можем сжать его до тысячи лет — может быть даже в ближайшие 100 лет.
Это выбор, который будут иметь ваши внуки, или их внуки.
Будем ли мы использовать этот выбор, чтобы сделать общество лучше, которое более успешно, более добрые?
Или, будем ли мы избирательно выбирать различные характеристики, которые мы хотим для некоторых из нас, а не для других?
Сделаем ли мы общество более скучным и более однородным, или более надёжным и более гибким?
Это те вопросы, с которыми нам придётся столкнуться.
И самое главное, сможем ли мы когда-нибудь развивать мудрость и унаследовать мудрость, что нам придётся делать выбор разумно?
В лучшую или худшую сторону, и рано, чем вы можете подумать, этот выбор зависит от нас.
Спасибо.
(Аплодисменты)
Добрый день, все. У меня есть что вам показать. (Смех) Подумайте об этом как о пикселе, летающем пикселе.
Это то, что мы называем в нашей лаборатории разумным дизайном.
Позвольте мне рассказать вам немного об этом.
Если вы сделаете эту фотографию — я итальянка, и каждый мальчик в Италии вырастает с этой фотографией на стене своей спальни — но я показываю вам это, потому что кое-что очень интересное произошло в гонке Формулы 1 за последние несколько десятилетий.
Несколько лет назад, если вы хотели выиграть гонку Формулы 1, вы берёте бюджет и ставите свой бюджет на хорошего водителя и хорошего автомобиля.
И если машина и водитель достаточно хороши, тогда вы выиграете гонку.
Сегодня, если вы хотите выиграть гонку, вам также нужно что-то вроде этого — что-то, что отслеживает автомобиль в реальном времени, имеет несколько тысяч сенсоров, собирающих информацию из машины, передающих эту информацию в систему, затем обрабатывает её и обрабатывает её, чтобы вернуться к автомобилю с решениями и изменением вещей в реальном времени, когда собирается информация.
Это то, что в инженерных терминах можно назвать системой контроля в реальном времени.
По сути, это система, состоящая из двух компонентов: чувствительного и приводящегося компонента.
Интересно, что системы управления во времени начинают проникать в нашу жизнь.
Наши города за последние несколько лет были покрыты сетями, электроникой.
Они становятся как компьютеры в открытом воздухе.
И когда компьютеры в открытом воздухе начинают реагировать по-другому, чтобы их можно было чувствовать и приводить в действие.
Если мы починим города, то это очень важно.
В качестве примера, я хотел бы отметить, что города составляют только 2% всей земной костыли, но они составляют 50% населения Земли.
Это 75% потребления энергии — до 80 процентов выбросов углекислого газа.
Так что если мы можем что-то сделать с городами, это очень важно.
Помимо городов, все эти ощущения и приводы входят в наши повседневные объекты.
Это выставка, которую Пала Антони организует в Музее современных искусств в этом году, в течение лета.
Она называется « Поговорите со мной ». Наши объекты, окружающая среда начинают разговаривать с нами.
В каком-то смысле, почти каждый атом снаружи становится одновременно сенсором и приводом.
И это радикально меняет наше взаимодействие как людей с окружающей средой.
В каком-то смысле, это почти как если бы старая мечта Микеланджело... знаете, когда Микеланджело скульптурировал Моисея, в конце он сказал, что взял молоток, бросил его в Моисея — вообще-то, вы всё ещё можете видеть маленький чип внизу — и сказал: « НЕТ?
Почему бы тебе не поговорить? » Сегодня, впервые, наша среда начинает разговаривать с нами.
Я покажу вам несколько примеров — опять же, идея ощущения окружающей среды и его привода.
Начнём с чувств. Первый проект, которым я хочу поделиться, это один из первых проектов нашей лаборатории.
Это было 4,5 года назад в Италии.
Мы использовали новый тип сети в то время, который был запущен по всему миру — это сеть мобильных телефонов — и использовать анонимную и совокупную информацию из этой сети, которая в любом случае собирается оператором, чтобы понять, как работает город.
Летом было счастливое лето — 2006 год.
Именно тогда Италия выиграла Чемпионат мира по футболу.
Кто-то из вас помнит, что играл в Италии и Франции, а потом Зидан, в конце концов, голова.
В любом случае, Италия победила в конце.
(Смех) (Аплодисменты)
Теперь посмотрите, что произошло в тот день, просто наблюдая за активностью в сети.
Здесь вы видите город.
Вы видите Колизея посередине, речной Тибет.
Это утро, до матча.
Вы видите временную шкалу сверху.
Ранним днём, здесь и там, люди звонят и двигаются.
Сравнение начинается — тишина. Оценки во Франции. Италии. Халфтум, люди звонят быстро и идут в туалет. Вторая половина. Конец нормального времени.
Зидан, головастик через минуту. Италия побеждает. Да. (Смех) (Аплодисменты) В ту ночь все пошли праздновать в центре.
Вы видели большой пик.
На следующий день все поехали в центр, чтобы встретиться с победившей командой и премьер-министром в то время.
А потом все спустились вниз.
Вы видите картинку места, называемого кругко Массимо, где с Романских времён люди собираются праздновать, проводить большую вечеринку, и вы видите пик в конце дня.
Это только один пример того, как мы можем ощутить город сегодня так, как мы не могли бы сделать всего несколько лет назад.
Ещё один пример с чувством: дело не в людях, а в том, что мы используем и потребляем.
Сегодня мы знаем всё о том, откуда берутся наши объекты.
Эта карта показывает вам все чипы, которые формируют компьютер Mac, как они объединяются.
Но мы очень мало знаем о том, куда идут вещи.
В этом проекте мы разработали небольшие метки для отслеживания мусора по мере движения по системе.
Мы начали с нескольких волонтёров, которые помогли нам в Сиэтле чуть более года назад, отметить то, что они выбрасывали — различные типы вещей, как вы можете видеть здесь — то, что они выбрасывали в любом случае.
Затем мы поместили маленький чип, маленький датчик, на мусор и начали следовать за ним.
Вот результаты, которые мы только что получили.
(Музыка)
Из Сиэтла... через неделю.
С этой информацией мы поняли, что в системе много неэффективности.
Мы можем сделать то же самое с меньшим количеством энергии.
Эти данные ещё не были доступны.
Но происходит много потерь транспорта и злоупотреблений.
Кроме того, мы верим, что если мы увидим каждый день, что чашка, которую выбрасываем, она не исчезает, она всё ещё где-то на планете.
И пластиковая бутылка, которую мы выбрасываем каждый день, остаётся там.
И если мы покажем это людям, тогда мы также сможем продвигать некоторые поведенческие изменения.
Это была причина проекта.
Мой коллега из Массачусетского технологического института, Ассаф Бэйдерман, мог бы рассказать вам гораздо больше о чувстве и многих других удивительных вещах, которые мы можем сделать с чувством, но я хотел бы перейти ко второй части, которую мы обсуждали вначале, и это приводит в действие нашу окружающую среду.
И первый проект был создан пару лет назад в Зарагозе, Испания.
Это началось с вопроса мэра города, который пришёл к нам и сказал, что Испания и Южная Европа имеют прекрасную традицию использования воды в общественных местах, в архитектуре.
Вопрос был в том, как технологии, новые технологии могут быть добавлены к этому?
Одна из идей, которая была разработана в мастерской в МТИ: представьте себе эту трубу, и у вас есть клапаны, раленоидные клапаны, краны, открывающиеся и закрытые.
Вы создаёте водохранилище с пикселями, сделанными из воды.
Если эти пиксели падают, вы можете на них писать, вы можете показать закономерности, изображения, текст.
И даже вы можете подойти к нему, и он откроется, чтобы позволить вам перепрыгнуть, как вы видите на этом изображении.
Мы представили это мэру Боллочу.
Ему это очень нравилось.
Мы получили заказ спроектировать здание на входе бытия.
Мы назвали его Цифровой Павильон Водных ресурсов.
Всё здание сделано из воды.
Там нет ни двери, ни окон, но когда вы подходите к ним, он откроется, чтобы включить вас. (Музыка) Крыша тоже покрыта водой.
И если есть немного ветра, если вы хотите минимизировать расщепление, вы можете фактически понизить крышу.
Или можно закрыть здание, и вся архитектура исчезнет, как в этом случае.
В наши дни вы всегда получаете изображения зимой, когда они опускают крышу людей, которые были там и говорили: « Они разрушили здание ». Нет, они не разрушили его, просто когда она падает, архитектура почти исчезает.
Вот как работает здание.
Вы видите человека, озадаченного тем, что происходит внутри.
И я пытался не мокрыться, тестируя сенсоры, которые открывают воду.
Должен вам рассказать, что произошло однажды ночью, когда все датчики перестали работать.
Но на самом деле в ту ночь это было ещё веселее.
Все дети из Зарагозы пришли в здание, потому что способ взаимодействия с зданием стал чем-то другим.
Больше не здание, которое откроется для того, чтобы в него попасть, а здание, которое всё ещё будет делать разрезы и дыры через воду, и нужно будет прыгать без мокрытия.
(Видео) (Жужжание)
Для нас это было очень интересно, потому что как архитекторы, как инженеры, как дизайнеры, мы всегда думаем о том, как люди будут использовать то, что мы разрабатываем.
Но реальность всегда непредсказуема.
Прелесть в том, чтобы делать вещи, которые используются и взаимодействуют с людьми.
Вот изображение здания с физическими пикселями, пикселями, сделанными из воды, а затем проекциями на них.
Именно это заставило нас задуматься над следующим проектом, который я вам сейчас покажу.
Представьте, что эти пиксели могут начать летать.
Представьте, что у вас могут быть маленькие вертолеты, которые двигаются в воздухе, и каждый из них с маленьким пикселем в меняющемся свете — почти как облако, которое может двигаться в космосе. Вот видео.
(Музыка)
Представьте себе вертолёт, как тот, что мы видели ранее, двигающийся вместе с другими, синхронно.
Итак, у вас может быть это облако.
У вас может быть своего рода гибкий экран или дисплей, как вот этот, регулярная конфигурация в двух измерениях.
Или в обычной жизни, но в трёх измерениях, где то, что меняется, — это свет, а не положение пикселей.
Вы можете играть с другим типом.
Представьте, что ваш экран может появиться в разных масштабах и размерах, разных типов разрешения.
Вся эта штука может быть всего лишь трёхмерным облаком пикселей, к которым можно подходить, пройти через него и увидеть из многих, разных направлений.
Вот настоящий контроль над огнём, и он идёт вниз, чтобы сформировать обычную сетку, как раньше.
Когда вы включаете свет, вы видите это.
То же самое, что мы видели раньше.
Представьте, что каждый из них контролируется людьми.
Каждый пиксель может получить вход, который исходит от людей, от движений людей и так далее.
Я хочу впервые показать вам кое-что здесь.
Мы работали с Роберто Болле, одним из лучших балетных танцоров — Эльтоил в Нью-Йорке и Ла Скале в Милане — и фактически запечатлел его движение в 3D, чтобы использовать его как исход для пожара.
Здесь вы видите, как Роберто танцует.
Слева вы видите пиксели, различные решения были записаны.
Это трёхмерное сканирование в режиме реального времени и захвата движения.
Вы можете восстановить целое движение. Вы можете пройти весь путь. Но потом, когда у нас есть пиксели, вы можете играть с ними, играть с цветами, движением, гравитацией и вращением.
Мы хотим использовать это как один из возможных источников пожара.
Я хочу показать вам последний проект, над которым мы работаем.
Это то, над чем мы работаем для Олимпиады в Лондоне. Она называется Облако. Идея в том, что представьте, что мы можем вовлечь людей в то, что они делают и меняют нашу окружающую среду — почти для того, чтобы показать то, что мы называем подъём облака — например, воспитание бурна, но с облаком.
Представьте, что каждый может сделать небольшое пожертвование на один пиксель.
И я думаю, что удивительно то, что за последние пару лет мы перешли от физического мира к цифровому.
Это оцифровывало всё, знания и делало их доступными через Интернет.
Сегодня, впервые — и кампания Обамы показала нам это — мы можем перейти от цифрового мира, от самоорганизующейся силы сетей к физической.
Это может быть, в нашем случае, мы хотим использовать его для создания и создания символа.
Это значит, что-то построено в городе.
Но завтра это может быть, чтобы решить главные проблемы сегодняшнего дня — подумайте о изменении климата или выбросах углекислого газа — как мы можем перейти от цифрового мира к физическому.
Таким образом, идея о том, что мы можем вовлечь людей в процесс совместного сотрудничества.
Опять же, облако — это облако, сделанное из пикселей, точно так же, как настоящий облак — это облако из частиц.
Эти частицы — вода, где облако — это облако пикселей.
Это физическая структура в Лондоне, но покрытая пикселями.
Вы можете двигаться внутрь, иметь разные типы опыта.
Вы можете видеть внизу, делиться главными моментами для Олимпийских игр в 2012 и за его пределами, и использовать их как способ общения с сообществом.
Таким образом, и физическое облако в небе, и что-то, из чего можно попасть на вершину, например, на вершине горы Лондона.
Вы можете войти внутрь.
И новый цифровой маяк для ночи, но самое главное, новый тип опыта для любого, кто дойдёт до вершины.
Спасибо.
(Аплодисменты)
Меня зовут Амит. 18 месяцев назад у меня была другая работа в Google, и я предложил сделать что-то с музеями и искусством своему начальнику, который действительно здесь, и она позволила мне это сделать.
Это заняло 18 месяцев.
Очень весело, переговоры и истории, я могу вам сказать, с 17 очень интересными музеями из 9 стран.
Но я хочу обратить ваше внимание на демонстрацию.
Есть много историй о том, почему мы это сделали.
Я думаю, что моя история очень проста на слайде, и это доступ.
Я вырос в Индии.
У меня было хорошее образование — я не жалуюсь — но у меня не было доступа ко многим из этих музеев и этих произведений.
Когда я начала путешествовать и ездить в эти музеи, я начала многому учиться.
И работая в Google, я попытался сделать его более доступным вместе с технологиями.
Мы создали команду, отличную команду людей, и начали это делать.
Скорее всего, я расскажу вам пару интересных вещей, которые мы получили с начала запуска.
Проще говоря: вы заходите на сайт GoogleArt Project.com. Вы осматриваетесь во все эти музеи.
Уффици, Музея современного искусства, Хермаж, Риджикс, Ван Гог.
Я перейду к одному из моих любимых, музею искусств Метрополитен в Нью-Йорке.
Два способа вмешательства — очень просто.
Кленик и бах, ты в этом музее.
Неважно, где вы находитесь — Бомбай, Мексика — это не имеет значения.
Вы двигаетесь, веселитесь.
Вы хотите ориентироваться по музею?
Откройте план и, на один клик, прыгните.
Вы там, хотите дойти до конца коридора. Продолжайте. Забавно. Исследуйте.
(Аплодисменты)
Спасибо. Я не пришёл к лучшему.
(Смех) (Аплодисменты)
Теперь я стою перед одним из моих любимых картин: « Хартеры » Питера Брюгеля из Метрополиса.
Я вижу это плюс знак.
Если музей дал нам изображение, вы кликаете на него.
Это одно из изображений.
Это вся метаданная информация.
Для тех из вас, кто действительно заинтересован в искусстве, вы можете кликнуть на это — но я сейчас нажму это.
Это одна из фотографий, которую мы записали в так называемой гигапиксельной технологии.
Это изображение, например, приблизительно около 10 миллиардов пикселей.
Многие спрашивают меня: « Что вы получите за 10 миллиардов пикселей? » Я попробую показать вам, что вы получите за 10 миллиардов пикселей.
Можно увеличить масштаб очень просто.
Вы видите, что здесь происходят забавные вещи.
Я люблю этого парня, его выражение бесценно.
Но потом вы действительно хотите погрузиться в глубину.
И я начал экспериментировать, и обнаружил, что здесь что-то происходит.
Звучит интересно ». И я начала замечать, что эти дети что-то били.
Я провёл небольшое исследование, поговорил с парой моих контактов в Метрополитен-музе, и обнаружил, что это игра под названием « кальмар », которая включает в себя бить гусей с палкой на Шрове вторник.
И, видимо, это было довольно популярно.
Не знаю, почему они это сделали, но я кое-что узнал об этом.
Чтобы погрузиться вглубь, вы действительно можете добраться до трещин.
Чтобы дать вам некоторую перспективу, я увеличу масштаб, чтобы вы смогли увидеть, что вы получите.
Вот где мы были, и это картина.
(Аплодисменты)
Лучшее ещё предстоит — через секунду.
Давайте быстро перейдём в Музей современного искусства, опять же, в Нью-Йорке.
Ещё один из моих любимых: « Звёздная ночь ». Пример, который я вам показал, заключался в поиске деталей.
Но что, если вы хотите видеть щетинки?
А что, если вы хотите увидеть, как Ван Гог создал этот шедевр? Вы увеличиваете масштаб. Вы действительно заходите туда.
Я перейду к одной из моих любимых частей этой картины, и я действительно перейду к трещинам.
Это « Звёздная ночь », я думаю, никогда раньше так не видел.
Я покажу вам мою любимую особенность.
Здесь много других вещей, но у меня нет времени. Это действительно крутая часть. Она называется коллекции.
Любой из вас, кто-то — не важно, богат ли вы, бедный ли вы, неважный дом — не имеет значения.
Вы можете зайти и создать свой собственный музей онлайн — создать свою коллекцию по всем этим изображениям.
Очень просто, вы входите — и я создал это, называемое Сила Зоо — вы можете просто увеличить масштаб.
Это « Амбассадоры », основанные на Национальной галерее.
Вы можете сказать, что вы чувствуете, когда проходите через эти шедевры.
В заключение, я думаю, главное, что все эти удивительные вещи происходят не от Google.
На мой взгляд, это даже не из музеев.
Наверное, я не должен так говорить.
Это на самом деле происходит от этих художников.
И это было моим унизительным опытом.
Я имею в виду, я надеюсь, что в этой цифровой среде мы справедливо обращаем внимание на их произведения и представляем их в интернете.
Самый большой вопрос, который мне задают сегодня, это: « Вы сделали это, чтобы повторить опыт посещения музея? » Ответ — нет.
Это дополнение к опыту.
И это всё. Спасибо.
(Аплодисменты)
Спасибо.
Это изображение вашего мозга, и ваш мозг может быть разбит на две части.
Слева — логическая сторона, а затем правая — интуитивная.
Если бы у нас была шкала, чтобы измерить аптичность каждого полушария, мы могли бы запечатлеть наш мозг.
Например, это был бы абсолютно логичный человек.
Это был бы человек, полностью интуитивный.
Так где же расположить мозг в таком масштабе?
Некоторые из нас, возможно, выбрали один из таких экстремистов, но я думаю, что для большинства людей в аудитории ваш мозг примерно такой — с высокой аптичностью в обоих полушариях одновременно.
Не то чтобы они взаимоисключающие или что-то в этом роде.
Вы можете быть логичными и интуитивными.
Я считаю себя одним из этих людей вместе с большинством других экспериментальных квантовых физиков, нуждающихся в логике, чтобы объединить эти сложные идеи.
Но в то же время нам нужна хорошая интуиция, чтобы действительно провести эксперименты.
Как мы развиваем эту интуицию?
Ну, нам нравится играть с вещами.
Мы выходим и играем с ним, а потом видим, как он действует, а потом развиваем нашу интуицию.
И вы действительно делаете то же самое.
Так что вы можете догадаться, что одна вещь находится в одном месте за другим.
Звучит странно думать о том, что одна вещь находится в двух разных местах одновременно, но вы не родились с этой идеей, вы её разработали.
Я помню, как смотрел на ребёнка, играющего на автомобильной остановке.
Он был маленьким, но он был не очень хорошим в этом, и он продолжал падать.
Но я уверен, что игра с этой машиной научила его очень важному уроку, и это то, что большие вещи не позволяют вам справляться с ними, и что они остаются в одном месте.
Это отличная концептуальная модель мира, если только вы не физик частиц.
Это была бы ужасная модель для физика частиц, потому что они не играют с автомобильными остановками, они играют с этими странными частицами.
И когда они играют с частицами, они находят всевозможные странные вещи — например, они могут пролететь сквозь стены или находиться в двух разных местах одновременно.
Они записали все эти наблюдения и назвали это теорией квантовой механики.
Вот где была физика несколько лет назад. Вам нужна квантовая механика, чтобы описать крошечные частицы.
Но он не нужен для описания больших, повседневных объектов вокруг нас.
Это не очень-то хорошо с моей интуицией, и, может быть, потому, что я не очень часто играю с частицами.
Иногда я играю с ними, но не очень часто.
Я никогда их не видел.
Никто никогда не видел частицы.
Но и моя логическая сторона тоже не была хороша, потому что если всё сделано из маленьких частиц, и все маленькие частицы следуют квантовой механике, то не следует ли всё просто следовать квантовой механике?
Я не вижу ни одной причины, почему это не так.
Я бы чувствовал себя намного лучше, если бы мы смогли показать, что ежедневный объект также следует за квантовой механикой.
Несколько лет назад я начал делать именно это.
Я сделал один из них. Это первый объект, который вы видите в механической квантовой суперпозиции.
Здесь мы видим крошечный компьютерный чип.
Вы можете видеть эту зелёную точку прямо посередине.
Вот этот кусок металла, о котором я расскажу через минуту.
Это фотография объекта.
А здесь я немного увеличу изображение.
Итак, мы видим маленький кусочек металла, он сформирован как доска для ныряния, и он торчит над столом.
Я сделал эту штуку почти так же, как и компьютерный чип.
Я зашёл в чистую комнату с свежей силиконовой пластиной, а потом уклонялся от всех больших машин около 100 часов.
Последнее, что я должен был сделать, чтобы сделать эту дыру в форме бассейна под устройством.
У этого устройства есть возможность быть в квантовой суперпозиции, но ему нужна небольшая помощь.
Позвольте мне провести аналогию. Знаете, как неудобно быть в густонаселённом лифте?
Когда я в лифте совсем один, я делаю всякие странные вещи, но потом другие люди садятся и я перестаю делать эти вещи, потому что я не хочу их беспокоить, или, честно говоря, пугать их.
Итак, квантовая механика говорит, что неодушевленные объекты чувствуют себя одинаково.
Другие пассажиры неодушевлённых объектов — это не только люди, но и свет, освещающий его, ветер пролетает мимо него и тепло комнаты.
И мы знали, что если мы хотим увидеть, как этот кусок металла ведёт себя механически, нам придётся выгнать всех остальных пассажиров.
Мы выключили свет, поместили его в вакуум и высадили весь воздух, а затем охладили до доли градуса выше абсолютного нуля.
Только в лифте маленький кусочек металла может действовать, как захочется.
И мы измерили его движение.
Мы обнаружили, что она двигается очень странным образом.
Вместо того, чтобы просто сидеть неподвижно, он вибрировал, и то, как он колебался, было дышать что-то вроде этого — расширять и сокращать колокольчики.
И давая ему мягкий толчок, мы смогли сделать так, чтобы он вибрировал и не вибрировал одновременно, что-то, что позволило квантовой механике.
То, что я хочу вам сказать — это нечто действительно фантастическое.
Что значит для одной вещи вибрировать и не вибрировать одновременно?
Давайте подумаем об атомах.
В одном случае: все триллионы атомов, составляющие этот кусок металла, сидят неподвижно и в то же время те же атомы движутся вверх и вниз.
Только в определённое время они выстраиваются.
Остальное время они дезокализируются.
Это значит, что каждый атом находится в двух разных местах одновременно, что, в свою очередь, означает, что весь кусок металла находится в двух разных местах.
Я думаю, это действительно круто. (Смех) Правда.
(Аплодисменты)
Стоит запереться в чистой комнате, чтобы сделать это на протяжении всех этих лет, потому что, посмотрите на это, разница в масштабе между одним атомом и куском металла примерно такая же, как разница между куском металла и вами.
Если один атом может находиться в двух разных местах одновременно, то почему бы и нет?
Я имею в виду, что это только моя логическая речь.
Представьте, что вы находитесь в разных местах одновременно, каково это?
Как ваше сознание будет ослабляться в космосе?
Есть ещё одна часть истории.
Когда мы разогрели его, включили свет и заглянули внутрь коробки, мы увидели, что металл всё ещё там, в одном произведении.
Поэтому мне пришлось выработать новую интуицию, что все объекты в лифте — это просто квантовые объекты, заполненные крошечным пространством.
Вы слышите много разговоров о том, как квантовая механика говорит, что всё взаимосвязано.
Ну, это не совсем правильно. Это больше, чем это, это глубже.
Это то, что эти связи, ваши связи со всеми окружающими вас вещами буквально определяют вас, и это глубокая странность квантовой механики.
Спасибо.
(Аплодисменты)
Я Джасси, а это мой чемодан.
Но прежде чем я покажу вам, что у меня внутри, я сделаю очень публичное признание, и это то, что я одержим одеждой.
Мне нравится находить, носить, а недавно фотографировать и вести блог в разной, красочной, безумной одежде для каждого случая.
Но я не покупаю ничего нового.
Я получаю всю свою одежду из блошиных рынков и комиссионных магазинов. Ой, спасибо. Во втором шопинге я снижаю воздействие, которое оказывает на окружающую среду и на мой кошелёк.
Я встречаюсь со всеми великими людьми, мои деньги обычно идут на хорошие цели, я выглядит уникальным, и это делает покупки похожей на мою собственную охоту на сокровища.
Я имею в виду, что я найду сегодня?
Будет ли она моим размером?
Мне понравится цвет?
Будет ли он меньше 20 долларов?
Если все ответы — да, я чувствую себя так, будто выиграл.
Я хочу вернуться в мой чемодан и рассказать вам, что я упаковал для этой захватывающей недели здесь, на TED.
Я имею в виду, что кто-то со всеми этими платьями приносит с ней?
Я покажу вам, что я принесла.
Я принёс семь пар подвалов, и всё.
Точно в одну неделю подписка — всё, что я кладу в чемодан.
Я поспорил, что смогу найти всё остальное, что смогу захотеть носить после того, как доберусь до Палма Спрингса.
И поскольку вы не знаете меня как женщину, которая ходит по TED в нижнем белье — (Смех) это значит, что я нашла несколько вещей.
И я бы очень хотел показать вам всю мою неделю, в которой я работаю.
Звучит хорошо? (Аплодисменты) Когда я это делаю, я также расскажу вам несколько жизненных уроков, которые, верите или нет, я взялся за эти приключения, но не нося ничего нового.
Начнём с воскресенья. Я называю это Шилли Тигр. Вам не нужно тратить много денег, чтобы выглядеть великолепно.
Вы почти всегда можете выглядеть феноменально за 50 долларов.
Вся эта одежда, включая куртку, стоила мне 5 долларов, и это была самая дорогая вещь, которую я носил всю неделю.
Понедельник: Цвет силён. Психологически невозможно находиться в плохом настроении, когда вы носите ярко-красные штаны. (Смех) Если вы счастливы, вы будете привлекать других счастливых людей.
Вторник: Вятие — это переоценка.
Я провела большую часть своей жизни, пытаясь быть собой и в то же время вписываться в себя. Просто будьте теми, кто вы есть. Если вы окружите себя правильными людьми, они не только получат это, но и ценят это.
В среду: Примите своего внутреннего ребенка.
Иногда люди говорят мне, что я выгляжу так, как будто играю в одежде, или что я напоминаю им об их семилетнем ребёнке.
Мне нравится улыбаться и говорить: « Спасибо ».
В четверг: неопределённость является ключевым моментом.
Если вы думаете, что хорошо выглядите в чём-то, вы почти точно так поступаете.
И если вы думаете, что не выглядите хорошо в чём-то, то, вероятно, вы правы.
Я выросла с мамой, которая научила меня этому дню.
Но только когда мне исполнилось 30 лет, я действительно понял, что это значит.
И я собираюсь разделить его на секунду.
Если вы верите, что вы красивый человек внутри и снаружи, то вы не можете вытянуть вид.
Так что в этом зале нет оправдания.
Мы должны уметь раскачивать всё, что захотим. Спасибо.
(Аплодисменты)
пятница: универсальная правда — для вас пять слов: Золотое продолжение — это всё.
И наконец, суббота: развить свой собственный уникальный стиль — отличный способ рассказать миру что-то о тебе, не говоря ни слова.
Это доказано мне снова и снова, когда люди подошли ко мне на этой неделе просто из-за того, что я ношу, и у нас были прекрасные разговоры.
Очевидно, что это не всё поместится в мой крошечный чемодан.
Прежде чем вернуться домой в Бруклин, я собираюсь пожертвовать всё обратно.
Потому что на этой неделе я стараюсь выучить себя, что от него нормально отказаться.
Мне не нужно эмоционально привязаться к этим вещам, потому что за углом всегда будет очередная безумная, яркая одежда, которая ждёт меня, если я добавлю немного любви в сердце и посмотрю.
Большое спасибо.
(Аплодисменты)
Спасибо.
В 2007 году я решил, что нам нужно переосмыслить то, как мы думаем об экономическом развитии.
Наша новая цель — это то, что когда каждая семья думает о том, где она хочет жить и работать, она должна иметь возможность выбрать как минимум горстку разных городов, которые соревнуются за привлечение новых жителей.
Сейчас мы далеко от этой цели.
В развивающихся странах есть миллиарды людей, у которых нет ни одного города, который бы захотел пригласить их.
Удивительно то, что города стоят намного больше, чем их стоимость.
Мы могли бы легко обеспечить мир десятками, возможно, сотнями, новыми городами.
Это может показаться абсурдным, если вы никогда не задумывались о новых городах.
Но просто замените строительство квартир на города.
Представьте, что половина людей, которые хотят находиться в квартире, уже имела бы их; другая половина ещё не там.
Можно попытаться расширить возможности, добавив все существующие квартиры.
Но вы знаете, с чем сталкиваетесь, это квартиры, а окружающие районы имеют правила для избегания дискомфорта и отвлекания от строительства.
Поэтому очень сложно сделать все эти добавки.
Но вы можете выйти в какое-то совершенно новое место, построить совершенно новое жильё до тех пор, пока были правила, которые способствовали строительству, а не препятствовали ему.
Я предложил правительствам создать новые зоны реформ, достаточно большие, чтобы удерживать города и дать им название: города хартии.
Позже я узнала, что примерно в то же время Жувье и Октавио размышляли о проблемах реформ в Гондурасе.
Они знали, что около 75 000 Гондуранов ежегодно уедут в США и захотят спросить, что они могут сделать, чтобы эти люди оставались и делали то же самое в Гондурасе.
В какой-то момент Джавье сказал Октавио: « Что, если бы мы взяли часть нашей пустой земли — что, если бы мы просто дали её посольству — отдали немного посольству США, отдали бы канадскому посольству — и если люди захотели работать под правилами Канады или под правилами Соединённых Штатов, они могли бы получить работу, делать всё, что они делают на этих посольствах, которые в противном случае им придётся поехать в Канаду или США? »
Летом 2009 года Гондурас переживал укоренившийся конституционный кризис.
В следующих регулярно запланированных выборах Пип Лобо выиграл на свалке платформы, обещавшей реформы, но также примирение.
Он попросил Октавио стать главным персоналом.
Тем временем я готовился выступить на TEDGlobal.
Процесс усовершенствования, проб и ошибок, множество тестируемых пользователями, я попытался свести сложную концепцию очаровательного города к оголённым элементам.
Во-первых, важность правил, таких как те правила, которые говорят, что нельзя прийти и нарушить существующие жилищные владельцы.
Мы уделяем много внимания новым технологиям, но для достижения прогресса нужны технологии и правила, и обычно это те правила, которые поддерживают нас.
Осенью 2010 года друг из Гватемалы прислал Октавио ссылку на TED.
Он показал это Джавье. Меня позвонили. Они сказали: « Давайте представим это лидерам нашей страны ». В декабре мы встретились в Майами, в гостиничной конференц-зале.
Я попытался объяснить, насколько ценны города, насколько ценнее их города, чем они стоят.
Я использовал этот слайд, показывающий, насколько ценна сырая земля в таких местах, как Нью-Йорк: Обратите внимание, земля, которая стоит тысячи долларов, в некоторых случаях на квадратный метр.
Но это была довольно абстрактная дискуссия, и в какой-то момент, когда Октавио сказал: « Паул, возможно, мы могли бы смотреть выступление на TED ».
(Смех)
Итак, выступление на TED показано очень простыми словами: хартии — это место, где вы начинаете с необитаемой земли, хартии, которая определяет правила, которые будут применены здесь, а затем возможность для людей принять участие, жить согласно этим правилам.
Меня спросил президент Гондураса, который сказал, что мы должны осуществить этот проект, это важно, это может быть путь вперёд для нашей страны.
Меня попросили приехать в Тегюкалапу и снова поговорить в четвёртый январь и пятый.
Я представил ещё одну лекцию, в которой участвовали вот такой слайд, которая попыталась доказать, что если вы хотите создать немалую ценность в городе, она должна быть очень большой.
Это фотография Денвера, и вывод — это новый аэропорт, построенный в Денвере.
Только этот аэропорт покрывает более 100 квадратных километров.
Я пытался убедить Гондуранов, если вы строите новый город, вы должны начать с площадки, которая составляет по меньшей мере 1 000 квадратных километров.
Это более 250 тысяч акров. Все аплодировали вежливо. Лицы в аудитории были очень серьезными и внимательными.
Лидер Конгресса поднялся на сцену и сказал: « Профессор Ромер, большое спасибо за вашу лекцию, но, возможно, мы могли бы посмотреть выступление на TED.
Я сидел и играл на TED.
И она дошла до сути: новый город может предложить людям новый выбор.
Было бы выбор города, в котором можно было бы ездить в Гондурасе, а не в сотнях миль от Севера.
И это также включало в себя новые решения для лидеров.
Потому что лидеры правительства в Гондурасе нуждаются в помощи партнёрских стран, которые могут извлечь выгоду из стран-партнёров, которые помогут им установить правила этого хартии и правоохранительных органов, чтобы все могли доверять тому, что хартер действительно будет насильственным.
И суть президента Лобо заключалась в том, что уверенность в правоохранительных органах, о которых я думала как о способе заставить иностранных инвесторов прийти и построить город, может быть также важной для всех партий Гондураса, страдавших так много лет от страха и недоверия.
Мы пошли и посмотрели на сайт.
Эта фотография оттуда.
Он легко мог бы удержать тысячу квадратных километров.
Вскоре после этого 19-го января они проголосовали в Конгрессе за предоставление конституции, которое позволяет специальным регионам развития.
В стране, которая только что пережила этот мучительный кризис, голосование в Конгрессе за конституционное соглашение составило 124 к одному.
Все вечеринки, все фракции в обществе поддержали это.
Чтобы быть частью конституции, нужно передать её дважды в Конгрессе.
17 февраля они снова прошли голосование 114 на один.
Вскоре после этого голосования 21 февраля в 24 февраля делегация около 30 Гондуранов посетила два места в мире, наиболее заинтересованных в построении бизнеса.
Первый — Южная Корея.
Это фотография большого, нового городского центра, построенного в Южной Корее, больше, чем в центре Бостона.
Всё, что вы видите, было построено за 4 года после того, как они потратили 4 года на получение разрешений.
Другое место, которое очень интересуется городским строительством, это Сингапур.
Они уже построили два города в Китае и готовились к третьему.
Если вы задумаетесь об этом, вот где мы сейчас.
У них есть сайт, они уже думают об этом месте для второго города.
Они устанавливают правовую систему, которая может позволить менеджерам прийти, а также внешней правовой системе.
Одна страна уже добровольно взялась за то, чтобы её высший суд стал конечным призывом к новой судебной системе.
Есть дизайнеры и строители городов, которые очень заинтересованы.
Они даже могут приносить с собой немного финансирования.
Но единственное, что вы знаете, они уже решили, это то, что есть множество арендаторов.
Есть много предприятий, которые бы захотели найти в Америках, особенно в месте свободной торговли, и много людей, которые бы хотели туда поехать.
По всему миру 700 миллионов человек говорят, что они хотели бы двигаться навсегда в другом месте прямо сейчас.
Один миллион в год покидают Латинскую Америку, чтобы поехать в США.
Многие из них — отец, который должен оставить свою семью, чтобы найти работу. Иногда мать-одиночка, которая должна получить достаточно денег, чтобы даже заплатить за еду или одежду.
К сожалению, иногда даже дети пытаются воссоединиться с родителями, которых они не видели уже 10 лет.
Какая же идея — создать совершенно новый город в Гондурасе?
Или построить дюжину из них, или сотню, по всему миру?
Что за идея заключается в том, чтобы настаивать на том, что у каждой семьи есть выбор из нескольких городов, которые соревнуются за привлечение новых жителей?
Это идея, достойная распространения.
Мои друзья из Гондураса попросили меня сказать спасибо, TED.
(Аплодисменты)
Представьте себе двух пар в середине 1979 года в один и тот же день, в один и тот же момент, каждый придумывает ребёнка.
Таким образом, две пары придумывают одного ребенка.
Я не хочу, чтобы вы тратили слишком много времени, представляя себе концепцию, потому что если вы это сделаете, вы не услышите меня, просто представьте себе это на минуту.
И в этом сценарии я хочу представить, что в одном случае сперматозоид содержит Y хромосому, которая отвечает за X-хромосому яйца.
А в другом случае сперматозоид несёт в себе Х хромосому, встречающуюся с Х-хромосомой яйца.
Оба раза жизнеспособны, оба взлетают.
Мы вернёмся к этим людям позже.
Я ношу две шляпы в большинстве своих занятий.
В качестве единственной шляпы я занимаюсь анатомией.
Я историк по образованию, и в этом случае я изучаю то, как люди справлялись с анатомией, то есть человеческими телами, животными телами, как они справлялись с телесными жидкостями, концепциями тела, как они думали о теле.
Другая шляпа, которую я носил в своей работе, это как активист, как защитник пациентов, или, как я иногда говорю, как адвокат терпеливого пациента, для людей, которые являются больными врачами.
В этом случае я работал с людьми, у которых есть типы тела, которые бросают вызов социальным нормам.
Я, например, работал над людьми, которые были счастливыми близнецами — двумя людьми внутри одного тела.
Что-то из того, над чем я работал, так это люди с карликом — люди, которые гораздо короче обычных.
Многое из того, над чем я работала, — это люди, у которых нет обычного мужского или стандартного женского тела.
И как общий термин, мы можем использовать термин « секс » для этого.
Интерсекс существует во множестве различных форм. Приведу несколько примеров того, как можно заниматься сексом, который не является стандартом для мужчин или женщин.
В одном случае, может быть кто-то, у кого есть база XYромала, и этот ген СРY на Y- хромосоме говорит протогонадам, которые есть у всех в плодовой жизни, чтобы стать тестами.
В плодной жизни эти тесты выкачивают тестостерон.
Но поскольку этому человеку не хватает рецепторов, чтобы услышать тестостерон, тело не реагирует на тестостерон.
И это синдром под названием синдром интенсивности андрома интенсивности андрома.
Много уровней тестостерона, но никакой реакции на него нет.
В результате тело развивается больше вдоль типичного женского пути.
Когда ребёнок родился, она выглядит как девочка.
Она девочка, её растили как девочку.
Часто не до тех пор, пока она не достигнет полового созревания и не развивает грудь, но она не получает свой период, что кто-то понимает, что здесь что-то есть.
Они проводят некоторые тесты и выясняют, что вместо оваров внутри и матки у неё внутри есть тесты, и у неё хромосома Y.
Важно понимать, что этот человек действительно мужчина — мужчина, но на самом деле это не так.
У самцов есть что-то, что называется адренальными железами.
Они в задней части нашего тела.
И адренальные железы производят андрогена, которые являются мужественным гормоном.
Большинство женщин вроде меня — я верю, что я типичная самка — на самом деле я не знаю своего теломерного макияжа, но я думаю, что я типичная — большинство женщин вроде меня чувствительны к андрому.
Мы производим андрогены и реагируем на андрогены.
Последствие в том, что кто-то вроде меня имел мозг, подверженный большему количеству андромов, чем женщина, рожденная с тестами, страдающим синдромом интенсивности андрома.
Так что секс очень сложен — не только межполовые люди находятся посередине всех половых спектров — в некотором роде они могут быть повсюду.
Другой пример: несколько лет назад мне позвонил мужчина, которому было 19 лет, который родился мальчиком, вырос мальчиком, у него была подруга, занимался сексом с девушкой, у него была жизнь как мужчина, и он только что узнал, что у него внутри были яичники и матка.
У него была экстремальная форма конденциальной адренальной гиперплазии.
У него были ХХХ хромосомы, и в матке его адренальные железы были в таком высоком снаряжении, что они, по существу, создали мужественную гормональную среду.
В результате его гениталии были мускулизированы, его мозг был подвержен более типичному мужественному компоненту гормонов.
Он родился как мальчик — никто ничего не подозревал.
И только когда ему исполнилось 19 лет, он начал иметь достаточно медицинских проблем, связанных с менструацией внутри, врачи поняли, что на самом деле он самка.
Вот ещё один короткий пример того, как можно быть между собой.
Те, у кого есть ХХ хромосомы, развивают так называемый оварь, который состоит в том, что у вас есть яичники с яичными тканями, обёрнутыми вокруг него.
И мы не знаем, почему так происходит.
Так что секс может появиться во множестве различных сортов.
Причина, по которой дети с таким типом тел — будь то карликизм, или смущённые древесины, или межполовые типы — часто « нормализуются » хирургами не в том, что они лучше справляются с физическим здоровьем.
Во многих случаях люди на самом деле совершенно здоровы.
Причина, по которой они часто подвергаются различным операциям, в том, что они угрожают нашей социальной категории.
Наша система, как правило, основывалась на идее, что определённый тип анатомии имеет определенную идентичность.
У нас есть концепция, что быть женщиной означает иметь женскую индивидуальность; что значит быть чернокожим, предположительно, иметь африканскую анатомию в плане вашей истории.
Итак, у нас есть очень упрощённая идея.
И когда мы сталкиваемся с телом, который представляет нам нечто совершенно другое, это нас пугает в терминах этих категоризаций.
В нашей культуре есть много романтических идей о индивидуализме.
Нация основана на очень романтической концепции индивидуализма.
Можете себе представить, насколько поразительно тогда, когда у вас есть дети, которые родились двумя людьми внутри одного тела.
В прошлом году южноафриканская бегунья, Кастер Семеня, подверглась сомнению в Международных играх в Берлине.
Я звонил многим журналистам и спрашивал меня: « Какой тест они проведут, который скажет нам, мужчина ли Кастер Семеня? » Я должен был объяснить журналистам, что такой тест нет.
На самом деле, сейчас мы знаем, что секс достаточно сложен, чтобы признать, что природа не вытягивает черту между мужским и женским полом, или между мужским и межполовым и межполовым; мы на самом деле рисуем эту линию на природе.
Итак, у нас есть что-то вроде ситуации, когда чем дальше продвигается наука, тем больше мы должны признать себя, что эти категории, которые мы рассматриваем как стабильные анатомические категории, которые отображают очень просто для стабильной идентификации, намного более пушистые, чем мы думали.
И это касается не только секса.
Это также относится к расовой принадлежности, которая намного сложнее, чем наш терминологический термин.
По мере того, как мы смотрим, мы попадаем в разные неудобные области.
Например, мы изучаем тот факт, что делимся с шимпанзе хотя бы 95 процентами ДНК.
Что мы должны сказать о том, что мы отличаемся от них всего лишь от нескольких нуклеотидов?
И по мере того, как мы продвигаемся дальше и дальше в науке, мы становимся всё больше и больше в неудобной зоне, где мы должны признать, что упрощённые категории, которые у нас были, скорее всего, слишком упрощены.
Мы видим это во всех местах человеческой жизни.
Один из мест, где мы видим это, например, в нашей культуре, в США сегодня, — это борьба за начало жизни и конец жизни.
У нас трудные разговоры о том, в какой момент мы решаем, что тело становится человеком, так что оно имеет другое право, чем плодная жизнь.
Сегодня мы ведём трудные разговоры — возможно, не в открытом доступе, как в медицине — о вопросе о том, когда кто-то мёртв.
В прошлом наши предки никогда не сталкивались с этим вопросом, когда кто-то был мертв.
В основном, они приклеивали перо к носу кого-то, и если оно скручивалось, они ещё не закопали его.
Если он перестал скручиваться, вы их зарываете.
Но сегодня у нас есть ситуация, когда мы хотим вытащить жизненно важные органы из существ и дать их другим существам.
И как следствие, мы должны бороться с очень сложным вопросом о том, кто умер, и это приводит нас к действительно сложной ситуации, когда у нас нет таких простых категорий, как у нас раньше.
Вы можете подумать, что весь этот разрыв категорий сделает кого-то вроде меня счастливым.
Я политический прогрессивный, я защищаю людей с необычными телами, но должен признаться, это заставляет меня нервничать.
Понимание того, что эти категории гораздо более неустойчивы, чем мы думали, делает меня напряжёнными.
Это заставляет меня напрягать с точки зрения взгляда на демократию.
Чтобы рассказать вам об этом напряжении, сначала я должен признаться, что огромный поклонник Отцов-основателей.
Я знаю, что они были расистами, я знаю, они были сексистами, но они были прекрасны.
Я имею в виду, что они были настолько храбрыми, смелыми и радикальными в том, что я наблюдаю за этим каждые несколько лет, и это не из-за музыки, которая абсолютно забудлива.
Это происходит из-за того, что произошло в 1776 году с отцами-основателями.
Отцы-основатели, на мой взгляд, были оригинальными анатомическими активистами, и вот почему.
Они отказались от анатомической концепции и заменили её другой радикальной, красивой и поддерживающей нас 200 лет.
Как вы помните, наши Отцы-основатели отвергали концепцию монархии, и монархия основывалась на очень упрощённой анатомии.
У монархов старого мира не было понятия ДНК, но у них была концепция права родов.
У них была концепция голубой крови.
Они думали, что люди, находящиеся в политической власти, должны иметь политическую власть, потому что кровь передаётся от деда к отцу к сыну и так далее.
Отцы-основатели отказались от этой идеи и заменили её новой анатомической концепцией. Эта концепция была « все люди созданы равными ». Они поставили эту игровую площадку и решили, что анатомия имеет значение, а не анатомия, и это было действительно радикальным делом.
Они делали это частично потому, что были частью системы Просвещения, где росли две вещи вместе.
И это была демократия, но в то же время она выросла и в науке.
И очень ясно, что если вы посмотрите на историю Отцов-основателей, многие из них были очень заинтересованы в науке, и они были заинтересованы в концепции естественного мира.
Они отошли от сверхъестественных объяснений, и они отвергали такие вещи, как сверхъестественное понятие власти, где оно передаётся из-за очень нечёткой концепции родов.
Они двигались к естественному пониманию.
И если вы посмотрите, например, на Декларацию независимости, они говорят о природе и о Боге природы.
Они не говорят о Боге и о природе Бога.
Они говорят о силе природы рассказать нам о том, кто мы есть.
Как часть этого, они пришли к нам с идеей об анатомической общности.
Делая это, они действительно прекрасно организовали движение за гражданские права в будущем.
Они не думали об этом таким образом, но сделали это для нас, и это было здорово.
Так что же произошло спустя годы?
Женщины, например, желающие голосовать, взяли концепцию Отцов-основателей анатомической общности, более важной, чем анатомическая разница, и сказали: « Тот факт, что у нас есть матка и яичники, недостаточно важен для того, чтобы означать, что мы не должны иметь права голосовать, право на полноту гражданства, право на собственность и т.д. » И женщины успешно заявили об этом.
Затем произошло успешное Движение за гражданские права, где мы нашли таких людей, как Соджурнер Вправда, говорящих: « Я не женщина? » Мы нашли мужчин на марширующей линии движения за гражданские права, говорящих: « Я мужчина ». Опять же, цветные люди привлекают к общей анатомии, а не анатомии, опять же, успешно.
То же самое происходит и с движением за права инвалидов.
Проблема, конечно же, в том, что, когда мы начинаем изучать эту общность, мы должны начать задаваться вопросом, почему мы поддерживаем определённые разделения.
Заметьте, я хочу сохранить некоторые разделения, анатомически, в нашей культуре.
Например, я не хочу давать рыбе те же права, что и человек.
Я не хочу сказать, что мы полностью откажемся от анатомии.
Я не хочу сказать, что пятилетнему ребёнку разрешают согласиться на секс или согласие выйти замуж.
Для меня есть несколько анатомических барьеров, которые, я думаю, нам следует сохранить.
Но проблема в том, чтобы понять, какие они и почему мы сохраняем их, и есть ли у них смысл.
Давайте вернёмся к двум существам, представленным в начале выступления.
У нас есть два существа, которые представлены в середине 1979 года в один и тот же день.
Представим, что одна из них, Мэри, родилась три месяца преждевременно, так что она родилась 1 июня 1980 года.
Генри, наоборот, родился в терминах, так что он родился 1 марта 1980 года.
Просто благодаря тому, что Мэри родилась преждевременно три месяца, она приходит на все виды прав на три месяца раньше, чем Генри — право на согласие на секс, право голосовать, право на питье.
Генри должен ждать всего этого, не потому что он вообще-то какой-то по возрасту, биологически, за исключением того, когда родился.
Мы находим другие типы странности в плане их прав.
Генри, из-за того, что тебя считают мужчиной — хотя я и не говорил вам, что он один из XY — из-за того, что ты считаешь мужчиной, теперь обязан быть изнасилованным, о чем Мэри не должна беспокоиться.
Мери, тем временем, не может во всех штатах иметь то же самое право, что у Генри во всех штатах, а именно, право на брак.
Генри может жениться на каждом штате, но Мэри может выйти замуж только сегодня в нескольких штатах — женщине.
Итак, у нас есть анатомические категории, которые продолжаются, которые во многом сомнительны и сомнительны.
И вопрос для меня таков: что мы делаем, когда наша наука становится настолько хорошей в изучении анатомии, что мы достигнем точки, когда мы должны признать, что демократия, основанная на анатомии, может начать разрушаться?
Я не хочу отказываться от науки, но в то же время, кажется, что наука выходит из-под нас.
Куда мы идём?
Кажется, что то, что происходит в нашей культуре, это своего рода прагматичное отношение: « Мы должны вычеркнуть линию где-то, так что мы где-то нарисуем линию ». Но многие люди застряли в очень странном положении.
Например, Техас в какой-то момент решил, что замуж за мужчину означает отсутствие Y хромосомы, и что значит выйти замуж за женщину, значит иметь Y-хромосому.
На практике они не проверяют людей на свои хромосомы.
Но это также очень странно из-за того, что я рассказала вам вначале о синдроме невосприимчивости к андрому.
Если мы посмотрим на одного из Отцов-основателей современной демократии, доктора Мартина Лютера Кинга, он предлагает нам решение в своей речи « У меня есть мечта ».
Он говорит, что мы должны оценивать людей не на цветах кожи, а на содержании их характера, а на том, что они выходят за рамки анатомии.
И я хочу сказать: « Да, это звучит как действительно хорошая идея ». Но на практике, как это сделать?
Как судить людей, основываясь на содержании характера?
Я также хочу отметить, что я не уверен, что именно так мы должны распределять права на человека, потому что, должен признаться, есть несколько золотых ретриверов, которых я знаю, которые, вероятно, заслуживают социальных услуг больше, чем некоторые люди, которых я знаю.
Я также хочу сказать, что, возможно, есть и жёлтые лабиринты, которые, как я знаю, более способны к информированным, разумным, зрелым решениям о сексуальных отношениях, чем у 40-летних, которых я знаю.
Как же нам управлять вопросом содержания характера?
Оказывается, это очень сложно.
И часть меня также задается вопросом: что, если содержание характера будет чем-то сканируемым в будущем, что можно будет увидеть с помощью ФМРТ?
Хотим ли мы туда по-настоящему?
Я не знаю, куда мы идём.
Я точно знаю, что, кажется, очень важно думать о том, как США ведут к размышлениям об этой проблеме демократии.
Мы отлично справлялись с демократией, и я думаю, что в будущем мы справимся.
Например, у Ирана нет ситуации, когда человек, который сексуально привлекает к другим мужчинам, должен быть убит, если он не захочет внести изменения в секс, в которой ему разрешено жить.
У нас нет такой ситуации.
Я рада сообщить, что у нас нет такой ситуации — хирурга, с которым я разговаривала несколько лет назад, который принёс с собой целый набор подвижных близнецов, чтобы разделить их, частично, чтобы назвать себя самим.
Но когда я был в телефоне с ним, спрашивая, почему он будет делать эту операцию — это была очень рискованная операция — его ответ был в том, что в этой другой стране эти дети будут очень плохо лечиться, и ему пришлось это сделать.
Мой ответ на него был: « Вы считали политический убежище вместо отделения хирургии? » США предлагали огромные возможности для того, чтобы позволить людям быть такими, какими они есть, не требуя изменений ради государства.
Поэтому я думаю, мы должны быть лидерами.
Ну, в завершение, я хочу предложить вам, что я много говорил о отцах, и я хочу подумать о возможностях того, как могла бы выглядеть демократия или могла бы выглядеть, если бы мы больше задействовали матерей.
И я хочу сказать кое-что немного радикальное для феминистки, и это то, что я думаю, что существуют разные идеи, которые могут возникнуть из разных видов анатомии, особенно когда люди думают в группах.
Годами из-за того, что я интересовалась межполовыми исследованиями, я также интересовалась исследованием половых различий.
Мне было интересно наблюдать за различиями между самцами и женщинами в плане того, как они думают и работают в мире.
Из межкультурных исследований мы знаем, что в среднем женщины — не все, но в среднем — склонны быть внимательными к сложным социальным отношениям и заботиться о людях, которые, по сути, уязвимы внутри группы.
И если мы задумаемся об этом, то увидим интересную ситуацию в руках.
Годы назад, когда я училась в аспирантуре, один из моих аспирантов, который знал, что меня интересует феминизм, я считала себя феминисткой, как и я до сих пор, задала очень странный вопрос.
Он сказал: « Расскажите мне, что женское в феминизме ». Я подумала: « Это самый глупый вопрос, который я когда-либо слышала.
Феминизм — это разоблачение стереотипов о гендере, поэтому нет ничего женского в феминизме ». Но чем больше я думала о его вопросе, тем больше думала о феминизме.
То есть, может быть что-то в среднем отличается от мужского мозга, что делает нас более внимательными к сложным социальным отношениям и более внимательными к заботе о уязвимых.
В то время как отцы были крайне внимательны к изучению того, как защитить людей от государства, возможно, что если ввести больше матерей в эту концепцию, мы получим больше концепции не только как защитить, но и как заботиться друг о друге.
Возможно, именно туда нам нужно двигаться в будущем, если мы возьмём демократию за пределы анатомии, мы подумаем меньше о индивидуальном теле в терминах личности и подумаем об этих взаимоотношениях.
Так что, когда мы, люди, пытаемся создать более идеальное единство, мы думаем о том, что мы делаем для друг друга.
Спасибо.
(Аплодисменты)
Как художник, связь очень важна для меня.
В своей работе я пытаюсь выразить, что люди не отделены от природы и что всё взаимосвязано.
Впервые я поехал в Антарктиду почти 10 лет назад, где увидел первые ледяные щиты.
Я был в восторге.
Моё сердце быстро билось, голова была нечёткая, пытаясь понять, что именно стоило передо мной.
Ледяные щиты вокруг меня находились почти в 200 метрах от воды, и я мог только не удивляться, что это была одна снежная оболочка на другой снежинке год за годом.
Рождаются ледяные щиты, когда они карабкаются с ледников или ломаются с ледников.
У каждого айсберга есть своя индивидуальная личность.
У них особый способ взаимодействия с окружающей средой и опытом.
Некоторые отказываются сдаваться и держаться за горький конец, в то время как другие больше не могут это взять и разрушить в разгар драматической страсти.
Легко думать, что если посмотреть на айсберг, то они изолированы, что они отделены и одиноки, как мы, люди, иногда видим себя.
Но реальность далека от неё.
Когда айсберг растает, я дышу в его древней атмосфере.
Когда айсберг растает, он выпускает богатую минералами пресную воду, которая питает многие формы жизни.
Я приближаюсь к фотографированию этих ледяных щитов, как будто делаю портреты моих предков, зная, что в отдельные моменты они существуют таким образом и никогда больше не будут такими.
Это не смерть, когда они тают, это не конец, а продолжение их пути через цикл жизни.
Некоторые лёд в ледяных щитах, которых я фотографировал, очень молод — пару тысяч лет.
А часть льда старше 100 000 лет.
Последние фотографии, которые я хочу вам показать, — это айсберг, который я сфотографировал в Кикетаруаке, Гренландии.
Это очень редкий случай, когда вы видите, как катится айсберг. Вот он. Слева вы видите маленькую лодку.
Это примерно 2,5 метра лодки.
И я хочу, чтобы вы внимательно обратили внимание на форму айсберга и место, где он находится.
Здесь вы видите, что она начинает вращаться, и корабль перебрался на другую сторону, и мужчина стоит там.
Это среднестатистический айсберг Гренландии.
Она находится на высоте 120 метров над водой, или 40 метров.
Это видео в реальном времени.
(Музыка)
И точно так же айсберг показывает вам другую сторону своей личности.
Спасибо.
Знаете, то, что я делаю, это пишу для детей, и я, наверное, самый широко читаемый детский писатель Америки.
Я всегда говорю людям, что не хочу появляться, как учёный.
Вы можете видеть меня как фермера, или в лесах, и никто никогда не выбирал фермера.
Сегодня я здесь, чтобы поговорить с вами о кругах и прозрениях.
И знаете, прозрение обычно оказывается чем-то, что вы где-то бросили.
Нужно просто пройтись по кварталу, чтобы увидеть это как прозрение.
Это картина круга. Мой друг сделал это — Ричард Боллингброк.
Это своего рода сложный круг, о котором я вам расскажу.
Мой круг начался в 60-х в старших классах школы в Стоу, штат Огайо, где я был классным квиром.
Меня избивал кровавый парень каждую неделю в мужской комнате, пока один учитель не спас мне жизнь.
Она спасла мне жизнь, позволив мне пойти в туалет преподавателя.
Она сделала это тайно. Она сделала это три года. И мне пришлось уехать из города.
У меня был большой палец, у меня было 85 долларов, и я оказался в Сан-Франциско, Калифорния, встретился с любовником, и в 80-х годах было необходимо начать работу над организациями по борьбе с СПИДом.
Около трёх-четыре лет назад мне позвонили посреди ночи от того учителя, миссис Пэллы, который сказал: « Мне нужно тебя видеть.
Я разочарована в том, что мы, взрослые, никогда не знали друг друга.
Могли бы вы прийти в Огайо, и, пожалуйста, привезти этого человека, которого вы уже нашли.
И я должен упомянуть, что у меня рак поджелудочной железы, и я хочу, чтобы вы были быстрыми ».
На следующий день мы были в Кливленде.
Мы посмотрели на неё, смеялись, плакали, и знали, что она должна быть в хосписе.
Мы нашли её, привезли туда, позаботились о ней и наблюдали за её семьёй, потому что это было необходимо. Это то, что мы умели делать.
И так же, как женщина, которая хотела узнать меня, взрослой, она превратилась в коробку с пеплами и была помещена в мои руки.
И произошло то, что круг замкнулся, он стал кругом — и это прозрение, о котором я говорил, показало себя.
Суть в том, что смерть — это часть жизни.
Она спасла мне жизнь, я и мой партнёр спасли её.
И знаете, эта часть жизни нуждается во всём, что делает остаток жизни.
Она нуждается в правде и красоте, и я очень рад, что она уже упоминалась здесь сегодня.
Она также нуждается в достоинстве, любви и удовольствии, и наша задача — раздавать эти вещи.
Спасибо.
(Аплодисменты)
В 1980-х, коммунистическая Восточная Германия, если у вас была печатная машинка, вы должны были зарегистрировать её с правительством.
Вам нужно было зарегистрировать лист текста из печатной машинки.
И это было сделано так, чтобы правительство могло отслеживать, откуда берётся текст.
Если бы они нашли работу, которая была бы неверна, они могли бы отследить, кто создавал эту мысль.
И мы на Западе не могли понять, как это сделать, насколько это ограничит свободу слова.
Мы никогда бы этого не сделали в наших странах.
Но сегодня, в 2011 году, если вы купите цветной лазерный принтер от любого крупного производителя лазерного принтера и напечатаете страницу, эта страница получит небольшие жёлтые точки на каждой странице, в закономерности, которая делает страницу уникальной для вас и для вашего принтера.
Это происходит с нами сегодня.
И кажется, что никто не шутит об этом.
Это пример того, как наши правительства используют технологии против нас, граждан.
И это один из главных трёх источников проблем в сети сегодня.
Если мы посмотрим, что на самом деле происходит в онлайн-мире, мы можем организовать атаки, основанные на атаках.
У нас три основных группы. У нас есть киберпреступники. Например, у нас есть Мистер Дмитри Голубова из города Киева в Украине.
И мотивы киберпреступников очень легко понять. Эти ребята зарабатывают деньги. Они используют онлайн-атаки, чтобы заработать много денег, и очень много.
На самом деле у нас есть несколько случаев миллионеров онлайн, мультимиллиардов, которые зарабатывали деньги на своих атаках.
Это Мэтью Андерсон, Тарик Аль-Дур и так далее.
Эти ребята делают свои успехи онлайн, но они проходят через незаконные средства использования таких вещей, как банковские Троянцы, чтобы украсть деньги у наших банковских счетов, пока мы делаем банковские счета, или с клавиатологами, чтобы собирать информацию о кредитных картах, пока мы делаем покупки с инфицированного компьютера.
Секретная служба США, два месяца назад, заморозила счёт швейцарского банковского банка мистера Сэма Джана, и в этом банковском аккаунте было 149,9 миллионов долларов, когда он был заморожен.
Сам господин Джайн на свободе, никто не знает, где он.
И я утверждаю, что сегодня более вероятно, что кто-то из нас станет жертвой преступления онлайн, чем здесь, в реальном мире.
Очевидно, что это только ухудшится.
В будущем большинство преступлений будет происходить онлайн.
Вторая основная группа атакеров, которую мы наблюдаем сегодня, не мотивирована деньгами.
Они мотивированы чем-то другим — мотивированы протестами, мотивированы мнением, мотивированы смехом.
Такие группы, как Анонимы, выросли за последние 12 месяцев и стали главным игроком в области онлайн-атак.
Это три главных атака: преступники, которые делают это за деньги, взломы, такие как Анонимус, делают это для протеста, но последняя группа — национальные государства — правительства, совершающие атаки.
Затем мы рассмотрим случаи, подобные тем, что произошло в Дисси Блокнаре.
Это первый пример того, что происходит, когда правительства атакуют против своих граждан.
Дисси Бартэра — это сертификат из Нидерландов — или, на самом деле, это было.
Прошлой осенью она столкнулась с банкротством, потому что их взломали.
Кто-то сломался и взломал его тщательно.
На прошлой неделе на встрече с голландскими представителями правительства я спросил одного из лидеров команды, есть ли у него правдоподобное мнение, что люди погибли из-за взлома « Дики Блокнот ».
И его ответ был: да.
Как же люди умирают в результате такого взлома?
Скайти Блок — это КА. Они продают сертификаты. Что вы делаете с сертификатами?
Нужен сертификат, если у вас есть вебсайт с хиттами, зашифрованными сервисами ССЛ, такими услугами, как электронная почта.
Мы все, или большая часть из нас, пользуемся электронной почтой или одним из их конкурентов, но эти услуги особенно популярны в облитарных государствах, таких как Иран, где диссиденты пользуются иностранными службами, такими как электронная почта, потому что знают, что они более надёжны, чем местные службы, и они зашифрованы на связи ССЛ, так что местное правительство не может сногнуть свои обсуждения.
Кроме того, если они взломают иностранный КА и выпустят сертификаты.
Именно это и произошло в случае с Дисси Блокнаром.
Как насчёт Арабской весны и всего, что происходило, например, в Египте?
В Египте бунты разграбили штаб-квартиру Египетской тайной полиции в апреле 2011 года, и когда они грабили здание, они нашли много документов.
Среди этих документов была под названием « Рыболователь ». Внутри этого материала были заметки компании, основанной на Германии, которая продавала египетскому правительству набор инструментов для перехватывания, в большом масштабе, общения между гражданами страны.
Они продали этот инструмент за 280 000 евро правительству Египта.
У компаний есть штаб-квартира.
Западному правительству предоставляют полноценные правительства инструментами для этого против своих граждан.
Но западные правительства тоже делают это с собой.
Например, в Германии, всего пару недель назад, был найден так называемый « Старший Троян », который был использован немецкими правительственными чиновниками, чтобы исследовать своих граждан.
Если вы подозреваете в уголовном деле, то это довольно очевидно, ваш телефон будет использоваться.
Но сегодня она выходит за пределы этого.
Они будут подключать вашу интернет-связь.
Они даже будут использовать такие инструменты, как Государственный Троян, чтобы заразить ваш компьютер троянским компьютером, который позволяет им следить за вашим общением, слушать ваши онлайн обсуждения, собирать пароли.
Когда мы думаем глубже о таких вещах, очевидный ответ от людей должен быть: « Звучит плохо, но это на самом деле не влияет на меня, потому что я гражданин закона. Почему меня должно волновать?
Потому что мне нечего скрывать ». И это аргумент, который не имеет смысла. Конфиденциальность подразумевается. Конфиденциальность не подходит для обсуждения.
Это не вопрос между конфиденциальностью и безопасностью.
Это вопрос свободы против контроля.
И хотя сейчас мы можем доверять нашим правительствам, прямо здесь, в 2011 году, любые права, которые мы даём, будут отданы во благо.
И доверяем ли мы, слепо доверяем ли нам, любому будущему правительству, правительству, которое у нас может быть через 50 лет?
И это те вопросы, о которых мы должны беспокоиться в течение следующих 50 лет.
Вы знаете, сколько вы выбираете в обычный день?
Вы знаете, сколько вы выбираете за неделю?
Недавно я провёл опрос с более чем 2 000 американцами, и среднее количество вариантов выбора, которые делают типичные американские отчёты, составляет около 70 в обычный день.
Недавно было проведено исследование с генеральными директорами, в котором они следили за генеральными директорами целую неделю.
Эти учёные просто документировали все различные задания, в которых участвовали директора, и сколько времени они потратили на принятие решений, связанных с этими заданиями.
И они обнаружили, что средний генеральный директор выполнял 139 заданий за неделю.
Каждая задача была выполнена из многих, конечно же, многих подписчиков.
50 процентов их решений были приняты за девять минут.
Только 12% решений принимали час или больше времени.
Подумайте о своих собственных выборах.
Знаете ли вы, сколько вариантов выбора попадает в категорию из 9 минут в сравнении с вашей часовой категорией?
Как вы думаете, насколько хорошо вы справляетесь с этим выбором?
Сегодня я хочу поговорить об одной из самых больших современных проблем, которые у нас есть, — о проблеме перегруженности выбора.
Я хочу поговорить о проблеме и о некоторых возможных решениях.
Сейчас, когда я говорю об этой проблеме, у меня будут несколько вопросов для вас, и я хочу узнать ваши ответы.
Когда я задаю вам вопрос, так как я слеп, поднимите руку, если вы хотите сжечь калории. (Смех) В противном случае, когда я задам вам вопрос, и если ответ будет « да », я хочу, чтобы вы хлопали руками.
Итак, мой первый вопрос сегодня: готовы ли вы услышать о проблеме перегрузки выбора? (Аплодисменты) Спасибо.
Когда я был аспирантом в Стэнфордском университете, я ходил в этот очень, очень высокомасштабный продуктовый магазин. По крайней мере, в то время он был действительно крупным.
Это был магазин Дрейгера.
Этот магазин был похож на парк развлечений.
У них было 250 различных видов горчицы и виноградов, и более 500 различных видов фруктов и овощей и более двух десятков различных видов воды — и это было во время питьевой воды.
Раньше я любил ходить в этот магазин, но однажды я спрашивал себя: « Почему вы ничего не покупаете?
Вот их проход оливкового масла.
У них было более 75 видов оливкового масла, включая те, кто находился в закрытом случае, которые происходили из тысяч летних оливковых деревьев.
Однажды я решил отправить визит менеджеру и спросил у менеджера: « Действительно ли эта модель предлагает людям выбор? » Он указал на грузы туристов, которые появлялись бы каждый день, с камерами, готовыми обычно.
Мы решили провести небольшой эксперимент, и мы выбрали пробки для нашего эксперимента.
Вот их проходный проход.
У них было 348 различных видов пробки.
Мы установили маленькую вкусовую кабинку прямо рядом с входом в магазин.
Мы выложили шесть различных видов пробки или 24 различных оскорблений, и мы рассмотрели две вещи: во-первых, люди чаще останавливались, пробирали образцы пробки?
Больше людей остановилось, когда было 24, около 60 процентов, чем в 6 – 40%.
Следующее, что мы рассмотрели, — это когда люди чаще покупали банку с пробками.
Теперь мы видим противоположный эффект.
Среди тех, кто остановился в 24 года, только 3% из них купили банку пробки.
Из тех, кто остановился, когда им было шесть, мы увидели, что 30 процентов из них купили банку пробки.
Если посчитать, люди, по крайней мере, в шесть раз чаще покупали банку пробки, если сталкивались с шестью, чем если бы сталкивались с 24.
Выбор не покупать пробки, вероятно, полезен для нас, по крайней мере, для талии, но оказывается, что эта проблема перегрузки влияет на нас даже при принятии важных решений.
Мы выбираем не выбирать, даже если она противостоит нашим лучшим интересам.
Теперь для сегодняшней темы: финансовые сбережения.
Сейчас я расскажу вам об исследовании, проведённом мной с Гуром Хурберманом, Эмиром Каменйкой, Вейном Янгом, где мы рассмотрели решения по сбережениям почти миллиона американцев из 650 планов в США. Мы рассмотрели, влияет ли количество предложений на выход на пенсию в плане сбережений, план 401 (к), влияет ли это на вероятность того, что люди будут сберегать больше на завтра.
И мы обнаружили, что действительно существует корреляция.
В этих планах у нас было около 657 планов, которые отличались от предложений людям от 2 до 59 различных фондов.
И мы обнаружили, что чем больше фондов было предложено, тем меньше было участия.
Если посмотреть на крайности, те планы, которые предлагали два средства, уровень участия был рядом в середине 70-х — всё ещё не так высок, как мы хотим.
В тех планах, которые предложили около 60 фондов, уровень участия снизился до 60%.
Оказывается, даже если вы решите принять участие, когда есть больше вариантов выбора, даже тогда это имеет негативные последствия.
Для тех, кто решил участвовать, чем больше вариантов выбора, тем более вероятно, что люди будут полностью избегать акций или фондов.
Чем больше выбора доступны, тем вероятнее они вкладывали все свои деньги в чистые деньги.
Ни одно из этих экстремальных решений не является таковым, которую каждый из нас не рекомендовал бы людям, когда вы рассматриваете их будущее финансовое благополучие.
В течение последнего десятилетия мы наблюдали три главных отрицательных последствия для того, чтобы предложить людям всё больше и больше альтернатив.
Они с большей вероятностью откладывают выбор — прокрастинируют даже если это противоречит их личным интересам.
Более вероятно, что они сделают худший выбор — худший финансовый, медицинский выбор.
Они чаще выбирают вещи, которые делают их менее удовлетворёнными, даже когда делают их объективно лучше.
Главная причина этого в том, что мы можем наслаждаться взглядом на эти гигантские стены мэрониза, горчицы, винары, балки, но на самом деле мы не можем посчитать сравнивание и контрастность, и выбрать из этого потрясающего дисплея.
Сегодня я хочу предложить вам четыре простых приёма — техники, которые мы протестировали в разных исследовательских местах — которые можно легко применить в вашем бизнесе.
Первый: перо. Вы слышали это раньше, но никогда не было более правдивым, чем сегодня, это меньше.
Люди всегда расстраиваются, когда я говорю: « Кут ». Они всегда боятся, что потеряют полку.
Но на самом деле, всё больше и больше мы видим, что если вы готовы сократить, избавиться от этих внешних избыточных вариантов, то есть увеличение продаж, снижение затрат, улучшение выбора.
Когда Proter & amp; amp; G Гамбл перешёл от 26 видов Head & amp; amp; amp; amp; amp; amp; amp; amp; amp; в 15 лет к 15 годам наблюдался рост продаж на 10%.
Когда Золотая Корпорация « Золотых кошек » избавилась от своих 10 худших продаж кошек, они увидели увеличение прибыли на 87% — функцию увеличения продаж и снижения стоимости.
Знаете, сегодня средний продуктовый магазин предлагает 45 000 продуктов.
Типичный супермаркет сегодня предлагает вам 100 000 продуктов.
Но девятый крупнейший розничный продавец, девятый крупнейший в мире розничный магазинчик — это Олди, и он предлагает только 1 400 продуктов — один из подводных томатный соус.
В мире финансовых сбережений, я думаю, один из лучших примеров того, как лучше всего управлять предложениями выбора, был на самом деле тем, что Дэвид Лайбсон был активно вовлечен в разработку, которая была у них в Гарварде.
Каждый сотрудник Гарварда автоматически вовлечен в спасательный фонд.
Для тех, кто действительно хочет выбирать, им дают 20 фондов, а не 300 или больше.
Люди часто говорят: « Я не знаю, как разрезать.
Это все важные решения ». И первое, что я делаю, это спрашиваю работников: « Расскажите мне, как эти выборы отличаются друг от друга.
И если ваши сотрудники не смогут различать их, то и ваши потребители тоже ».
Перед тем, как начать наше выступление, я поговорил с Гэри.
Гэри сказал, что готов предложить людям в этой аудитории бесплатный отпуск на самую прекрасную дорогу в мире.
Вот описание дороги. Я хочу, чтобы вы прочли его. Теперь я дам вам пару секунд, чтобы вы похлопали руки, если вы готовы взять Гэри на его предложение. (Звук света) Хорошо.
Любой, кто готов взять его на своё предложение. Это всё? Ладно, давайте я покажу вам ещё кое-что. (Смех) Вы знаете, что здесь был фокус, не так ли? (звук рожка) Кто готов пойти в это путешествие. (Аплодисменты) (Смех) Думаю, я слышал больше рук.
Хорошо. На самом деле, у вас было объективно больше информации, чем во второй раз, но я рискну предположить, что вы почувствовали, что это больше реально во второй раз.
Потому что фотографии сделали его более реальными для вас.
Это подводит меня ко второму методу борьбы с проблемой перегрузки выбора, то есть конретуализации.
Чтобы люди могли понять разницу между выбором, они должны понимать последствия, связанные с каждым выбором, и что последствия должны быть ощущены ярким образом, очень конкретным образом.
Почему люди тратят в среднем от 15 до 30 процентов больше, когда используют банкомат или кредитную карту, а не деньги?
Потому что это не кажется настоящими деньгами.
Оказалось, что более конкретное ощущение может быть положительным инструментом для того, чтобы заставить людей сэкономить больше.
Итак, исследование, проведённое мной с Саломо Бенарти и префиторо, мы провели исследование с людьми из ИНГ — сотрудниками ИНГ, работающими в ИНГ — и сейчас все эти люди были на сессии, в которой они участвовали в проекте 401 (к).
Во время этой сессии мы оставили сессии точно так же, как раньше, но добавили одну маленькую вещь.
Единственное, что мы добавили, — мы попросили людей думать обо всех позитивных событиях, которые произойдут в вашей жизни, если они спасут больше.
Сделав такую простую вещь, произошло увеличение числа людей, готовых сэкономить, или количество, которое они хотели вложить в свои сбережения на 4%.
Третий метод: категоризация. Мы можем справиться с большими категориями, чем мы можем выбирать.
Вот, например, исследование, проведённое нами в проходе журнала.
Оказывается, в Вегманском продовольственном магазине вверх и вниз по северо-восточному коридору журнальные проходки проходят от 331 различных видов журналов до 664.
Но знаете что? Если я покажу вам 600 журналов и разделю их на 10 категорий, а я покажу 400 журналов и разделю их на 20 категорий, вы верите, что я дала вам больше выбора и получше, если я дам вам 400 журналов, чем если я дам вам 600.
Потому что категории говорят мне, как их различать.
Вот два разных дисплея драгоценностей.
Один называется « Джаз » и другой называется « крылье ». Если вы думаете, что дисплей слева — швинг, а справа — джаз, хлопайте руки. (Звук света) Хорошо, вот некоторые.
Если вы думаете, что слева — это джаз, а справа — шпион, похлопайте руки.
Хорошо, немного больше.
Оказывается, вы правы.
Слева — джаз, а справа — швеж, но знаете что?
Это очень бесполезная схема категоризации. (Смех) Эти категории должны сказать что-то хозяину, а не производителю.
И часто вы видите эту проблему, когда дело доходит до длинных списков всех этих фондов.
Кто они на самом деле должны информировать?
Моя четвёртая техника: Кондикт за сложность.
Оказывается, мы можем обрабатывать намного больше информации, чем мы думаем, что можем, мы просто берём её немного проще. Мы должны постепенно увеличить сложность.
Я покажу вам один пример того, о чём я говорю.
Давайте возьмём очень, очень сложное решение: купить машину.
Вот немецкий производитель автомобилей, который даёт вам возможность полностью приспособиться к производству вашей машины.
Вы должны принимать 60 различных решений, полностью придумывать вашу машину.
Эти решения варьируются в количестве вариантов выбора на решение.
Цвета машин, внешние цвета автомобилей — 56 вариантов.
Инженеры, переключатели — четыре варианта.
Сейчас я собираюсь изменить порядок, в котором возникают эти решения.
Половина клиентов перейдёт от высокого выбора, 56 автомобильных цветов, к низкому выбору, к четыре помощника.
Другая половина клиентов будет переходить от низкого выбора, четыре снаряжения, к 56 автомобильным цветам, к высокому выбору.
Что я буду смотреть? Насколько вы вовлечены. Если вы продолжаете нажимать кнопку по умолчанию на решение, это значит, что вы перегружаетесь, это значит, что я теряю вас.
Вы видите людей, которые переходят от высокого выбора к низкому выбору, снова и снова нажимают на кнопку по умолчанию. Мы теряем их.
Это та же информация, то же количество вариантов выбора.
Единственное, что я сделал — я изменил порядок, в котором представлена эта информация.
Если я начну с простого, то научись выбирать.
Несмотря на то, что выбор снаряжения ничего не говорит мне о моих предпочтениях к декорации интерьера, он всё ещё готовит меня к выбору.
Меня это также восхищает тем большим продуктом, который я создаю вместе, так что я готов быть мотивированным к участию.
Итак, позвольте мне повторить. Я говорил о четырёх техниках смягчения проблемы перегрузки выбора, сокращения, избавления от внешних альтернатив, конретного, категоризированного, классифицированного, мы можем справиться с другими категориями, менее выборами, условиями для сложности.
Все эти техники, которые я описываю вам сегодня, созданы для того, чтобы помочь вам управлять выбором — лучше для вас, вы можете использовать их для себя, лучше для людей, которым вы служите.
Потому что я считаю, что ключом к получению наибольшего результата является выбор.
И чем больше мы можем быть смелыми в выборе, тем лучше мы сможем практиковать искусство выбора.
Большое спасибо.
(Аплодисменты)
Я думаю, мы должны что-то сделать с частью культуры медицины, которая должна измениться.
Я думаю, это начинается с одного врача, а это и есть я.
И, может быть, я пробыл достаточно долго, чтобы позволить себе отдать часть моего ложного престижа, чтобы я смог это сделать.
Прежде чем начать свой рассказ, давайте начнём с небольшого бейсбола.
Эй, почему бы и нет?
Мы приближаемся к концу, приближаемся к Всемирной Сервисе.
Мы все любим бейсбол, не так ли? (Смех) Бейсбол заполнен поразительной статистикой. Есть сотни. « Меньшебол » скоро выйдет, статистика и статистика, чтобы построить отличную бейсбольную команду.
Я сосредоточусь на одном статуе, о котором, надеюсь, многие из вас слышали. Оно называется « средним баллотированием ». Мы говорим о 300 — отбивающей, летучих мышах 300 летучих мышей.
Это значит, что бейсбольный матч безопасно бился, безопасно бил в три раза из десяти летучих мышей.
Это значит, что бил мяч на поле, он упал, его не поймали, и тот, кто пытался бросить его на первую базу, не попал вовремя, и бегунья была в безопасности. Три раза из 10.
Знаете ли вы, что они называют 300 мусора в Главной лиге бейсбола? Хорошо, может быть, звезда.
Знаете, как они называют 400 бейсбольных мусора?
Кстати, это тот, кто ударил по четыре раза безопаснее каждые 10.
Легендари — как в легенде Теда Уильямса — последнего игрока в Главную лигу бейсбола, попавшего в более 400 раз в течение обычного сезона.
Давайте вернёмся в мой мир медицины, где мне намного комфортнее, или, возможно, немного менее комфортно после того, как я расскажу вам.
Предположим, у вас аппендицит, и вас направляют к хирургу, который борется с 400 приёмами. (Смех) Каким-то образом это не работает, не так ли?
Предположим, вы живёте в определённой части отдалённого места и у вас есть любимый человек, у которого заблокированы две коронарные артерии и ваш семейный врач, который любит кого-то кардиологу, который борется с 200 гидропластиками. Но знаете что? В этом году она гораздо лучше справляется.
Она находится на пути назад.
Она врезается в 257. В какой-то степени это не работает.
Но я задам вам вопрос. Как вы думаете, что сражение в среднем для кардиохирурга, медсестры, ортопедического хирурга, OBGYN, должно быть парализовано?
1000, очень хорошо.
Правда в том, что никто в медицине не знает, что должен быть хороший хирург, врач или медик.
Однако мы отправляем каждого из них, включая меня, в мир, где есть объявление, будьте идеальны.
Никогда, никогда не ошибайтесь, но вы беспокоитесь о деталях, о том, как это произойдёт.
И это было посланием, которое я усвоил, когда учился в медицинской школе. Я был одержимым навязчивым студентом. В старших классах одноклассник однажды сказал, что Брайан Голдман учится на анализ крови. (Смех) Так я и поступил.
Я учился в своей маленькой одежде в доме медсестёр в больнице Торонто, недалеко отсюда.
И я запомнил всё.
Я заучил в классе анатомии происхождение и исчерпывание каждой мышцы, каждую ветвь артерии, возникшую из аорты, различные диагнозы неизвестны и распространены.
Я даже знал дифференциальный диагноз о том, как классифицировать почечные вандоскопы.
И всё это время я собирала всё больше и больше знаний.
И я преуспел, закончил университет с честью, куполом лагу.
Я закончил медицинский факультет с впечатлением, что если запомнить всё и знать всё, или как можно ближе ко всему, это даст мне иммунитет против совершения ошибок.
И это сработало некоторое время, пока я не встретил миссис Дракер.
Я был врачом в учебной больнице в Торонто, когда миссис Дракер был доставлен в отделение неотложной помощи больницы, где я работал.
В то время меня назначили кардиологической службой по вращению кардиологии.
И это была моя работа, когда сотрудник экстренной помощи обратился к кардиологическому консультанту, чтобы увидеть появление этого пациента и обратиться к моему посещению.
Я увидел миссис Дракер, и она была бездонной.
И когда я слушал её, она издавала сопящий звук.
Когда я слушала её грудь с стетоскопом, я слышала звуки с обеих сторон, которые говорили мне, что она в перегруженной сердечной недостаточности.
Это состояние, в котором сердце проваливается, и вместо того, чтобы накачать всю кровь вперед, часть крови просачивается в лёгкое, лёгкие наполняются кровью, поэтому у вас нехваткой дыхания.
И это был не сложный диагноз.
Я сделал это и начал её лечить. Я отдал ей аспирин. Я дал ей лекарства, чтобы облегчить штаммм на её сердце.
Я дала ей препараты, которые мы называем диуретами, водоёмными таблетками, чтобы она выпила доступ к жидкости.
И в течение следующих полутора или двух часов она начала чувствовать себя лучше.
И я чувствовал себя очень хорошо.
И тогда я совершил свою первую ошибку, отправил её домой.
Вообще-то, я сделал ещё две ошибки.
Я отправила её домой, не обращая внимания.
Я не поднял телефон и не сделал то, что я должен был сделать, то есть позвонил своему присутствию и рассказал ему историю, чтобы у него был шанс увидеть её сам.
Он знал её, мог бы накопить дополнительную информацию о ней.
Может быть, я сделал это по хорошей причине.
Может быть, мне не хотелось быть жителем с высоким зрением.
Может быть, я хотела быть настолько успешной и настолько способной взять на себя ответственность, что сделала бы это, и я могла бы заботиться о пациентах моего посещения, даже не имея необходимости налаживать с ним контакт.
Вторая ошибка, которую я совершил, была хуже.
Прислав её домой, я не обращал внимания на голос глубоко внутри, который пытался сказать мне: « Голдман, а не хорошая идея.
Не делайте этого ». На самом деле, мне не хватало уверенности в том, что я спросил медсестру, которая заботится о миссисе Дракерере: « Вы думаете, что всё нормально, если она уедет домой? » Медсестра подумала об этом и сказала: « Да, думаю, всё будет хорошо ». Я помню, что это было вчера.
Я подписал документы по выгрузке, и пришла скорая помощь, и приезжали специалисты.
И я вернулась к своей работе на палатах.
Всё остальное время в тот день, в тот день, у меня в животе появилось это чувство.
Но я продолжала работать.
В конце концов, я упаковала, чтобы уйти из больницы и подошла к парковке, чтобы взять машину и поехать домой, когда сделала то, чего обычно не делаю.
Я шёл по отделу неотложной помощи по дороге домой.
И именно там другая медсестра, не медсестра, которая раньше заботилась о миссисе Дракерере, а о другой медсестре, сказала мне три слова, которые большинство врачей, которых я знаю, боятся.
Другие в медицине тоже боятся их, но есть кое-что особенное в экстренной медицине, потому что мы видим пациентов очень мимолётно.
Вот три слова: « Вы помните? » « Вы помните, что пациент, которого вы послали домой, — спросила другой медсестры. « Ну, она вернулась », — в этот тон голоса.
Она была в порядке.
Она вернулась и была близка к смерти.
Примерно через час после того, как она вернулась домой, после того, как я отправила её домой, она обрушилась, и её семья позвонила в 911, и пародики вернули её в отделение неотложной помощи, где ей было 50 лет, что было в сильном шоке.
Она едва дышила и была голубой.
Появляющийся персонал вытащил все остановки.
Они дали ей лекарства, чтобы повысить давление.
Они посадили её на вентилятор.
Я была шокирована и потрясена до ядра, и я прошла через этот перекатчик, потому что после стабилизации она пошла в отделение интенсивной терапии, и я надеялась, что она восстановится.
И в течение следующих двух-трёх дней было ясно, что она никогда не просыпается.
У неё были необратимые повреждения мозга. Семья собралась. И в течение последующих восьми или девяти дней они вернулись к тому, что происходило.
Примерно в девять дней её отпустили — миссис Дракер, жена, мать и бабушка.
Они говорят, что никогда не забывайте имена погибших.
И это был мой первый раз, когда меня это услышали.
В течение следующих нескольких недель я побил себя и впервые испытал нездоровый стыд, который существует в нашей культуре медицины, где я чувствовал себя одиноким, изолированным, не испытывая здорового стыда, который вы чувствуете, потому что вы не можете говорить об этом с коллегами.
Вы знаете этот здоровый вид, когда предаёте секрет, который дал вам лучший друг, который не обещает раскрыть, а потом вас предаст, и тогда ваш лучший друг сталкивается с вами и вы переживаете ужасные обсуждения, но в конце концов это чувство подталкивает вас и говорит, что я больше никогда не повторю эту ошибку.
Вы совершаете поправки, и больше никогда не ошибаетесь, и это стыд, который является учителем.
Нездоровый стыд, о котором я говорю, это тот, о котором вы так болеете внутри.
Это то, что говорит, что не то, что ты сделал, было плохо, а то, что ты плохой.
И это было то, что я чувствовал.
И это было не из-за моего посещения, а из-за кукла.
Он разговаривал с семьёй, и я уверен, что он всё переплачивал и следил за тем, чтобы меня не подавали в суд.
И я продолжала задавать себе эти вопросы.
Почему я не спросил своего посещения?
Почему я отправил её домой?
И в самые худшие моменты: почему я совершила такую глупость ошибка?
Почему я поступил в медицину?
Медленно, но точно, он поднялся.
Я начал чувствовать себя немного лучше.
И в облачный день в облаках начался треск, и солнце стало выходить наружу, и я подумал, может быть, я снова смогу чувствовать себя лучше.
И я договорилась о том, что если только я переделаю свои усилия на совершенство и больше никогда не ошибаюсь, пожалуйста, сделайте так, чтобы голоса прекратились. И они это сделали. И я вернулась к работе.
А потом снова случилось.
Спустя два года я был в отделе неотложной помощи в общественной больнице на севере Торонто и увидел 25-летнего человека с жалким горлом.
Он был занят, мне было не терпимо.
Он продолжал указывать на это.
Я посмотрел на его горло, оно было немного розовым.
Я дал ему рецепт пенициллина и отправил его на путь.
И даже когда он выходил из дома, он всё ещё указывал на горло.
Через два дня я пришла к следующему смену экстренной ситуации, и тогда мой вождь попросил поговорить со мной тихо в офисе.
Она сказала три слова: « Вы помните? » « Вы помните, что пациент, которого вы видели в горле? » Оказывается, у него не было полосатого горла.
У него было потенциально опасное заболевание, называемое эпиглоттитом.
Вы можете погуглить его, но это инфекция, не горло, а верхняя воздушная дорога, и она может заставить воздушную дорогу закрыться.
К счастью, он не умер.
Его поместили на внутривременные антибиотики и восстановили через несколько дней.
И я прошёл через один и тот же период стыда и обвинений, чувствовал, что очистка и возвращение к работе, до тех пор, пока она не повторилась снова и снова.
Дважды за один сдвиг в чрезвычайной ситуации я упустил аппендицит.
Это требует нескольких результатов, особенно когда вы работаете в больнице, которую тогда видели, но только 14 человек в ночь.
В обоих случаях я не отправил их домой, и я не думаю, что их забота была какая-то пропасть.
Одна из них, как я думал, имела почек. Я заказал рентгеновский луч почки. Когда оказалось нормальным, мой коллега, который делал уведомление о пациенте, заметил некую нежность в правом нижнем углу и позвонил хирургам.
У другого было много диареи.
Я поручил некоторым жидкостям перезвонить его и попросил коллегу успокоить его.
И он это сделал, и когда заметил некую нежность в правом нижнем углу, называемом хирургами.
В обоих случаях они выполняли свои действия и были в порядке.
Но каждый раз они смотрели на меня и ели на меня.
И я хочу сказать вам, что мои худшие ошибки произошли только за первые пять лет тренировок, как говорят многие мои коллеги, то есть полное Б.С. (Смех) Некоторые из моих доисков были за последние пять лет.
В одиночку, стыдно и не поддерживается.
Проблема вот в чём: если я не могу прийти чище и говорить о своих ошибках, если я не могу найти мрачный голос, который говорит мне, что на самом деле произошло, как я могу поделиться им с коллегами?
Как я могу научить их тому, что я сделал, чтобы они не делали того же?
Если бы я зашёл в комнату, как сейчас, я понятия не имею, что вы думаете обо мне.
Когда в последний раз вы слышали, как кто-то говорил о неудачах после неудачи?
Да, вы идёте на вечеринку и можете услышать о другом докторе, но вы не услышите, как кто-то говорит о своих ошибках.
Если бы я зашёл в комнату, заполненную моими колледжами, попросил бы оказать поддержку прямо сейчас и начал бы рассказывать то, что я вам только что рассказала, я бы, скорее всего, не смог рассказать две из этих истории, прежде чем они бы начали почувствовать себя очень неудобными, кто-то сломал бы шутку, они бы изменили тему и мы бы продолжили.
И если бы я и мои коллеги знали, что один из моих ортопедических коллег снял не ту ногу в больнице, поверьте мне, мне было бы сложно связаться с этим человеком.
Это полное отрицание ошибок. Это система, в которой есть два типа врачей — те, кто совершает ошибки, те, кто не может справиться с нехваткой сна и те, кто может, те, у кого неприятные результаты, и те, у кого отличные результаты.
Это почти как идеологическая реакция, как антитела начинают атаковать этого человека.
И у нас есть идея, что если мы выведем людей, совершающих ошибки из медицины, то что нам останется, но это безопасная система.
За 20 лет до медицинской радиопередачи и журналистики я провела личное исследование медицинской недостаточности и медицинских ошибок, чтобы узнать всё, что смогу, от одного из первых статей, написанных в Торонто, до моего шоу « Белый харак, чёрный искусство ». Я узнала, что ошибки абсолютно повсеместны.
Мы работаем в системе, где возникают ошибки каждый день, где один из 10 лекарств либо является неправильным, принимаемым в больнице, либо в неправильной дозировке, где инфицированные больницами инфекции становятся всё больше и больше, вызывая хаос и смерть.
В этой стране около 24 000 канадцев умирают от предотвратимых медицинских ошибок.
В Соединённых Штатах Институт медицины проанализировал это на 100 000.
В обоих случаях это валовые недооценки, потому что мы на самом деле не выбрасываем проблему так, как должны.
И вот в чём дело.
В больничной системе, где медицинские знания удваиваются каждые два или три года, мы не можем с этим справиться.
Недосыпание абсолютно вездесущее.
Мы не можем избавиться от этого.
У нас есть свои когнитивные предубеждения, чтобы я могла взять идеальную историю пациента с болью в груди.
Теперь возьмите того же пациента с болью в груди, сделайте его влажными и скрупулёзными, и положите немного алкоголя на дыхание, и вдруг моя история обречена презрением.
Я не принимаю одну и ту же историю.
Я не робот, я не делаю всё так же каждый раз.
Мои пациенты не машины, они не говорят мне о своих симптомах каждый раз.
Учитывая всё это, ошибки неизбежны.
Если взять систему, как меня учили, и выделить всех специалистов, подверженных ошибкам, то никто не останется.
И вы знаете, что бизнес о людях, которые не хотят говорить о своих худших делах?
Их щенки разбавлялись, восстанавливались, затем посмотрели вниз, усердно проглотили и начали рассказывать мне свои истории.
Они хотят рассказать свои истории.
Они хотят поделиться своими историями.
Они хотят сказать: « Смотрите, не совершайте ту же ошибку, что и я ». Они нуждаются в среде, которая сможет это сделать.
Всё начинается с одного врача за другим.
Переопределённый терапевт — человек, знает, что она человек, принимает её, не гордится совершать ошибки, а стремится выучить одну вещь из того, чему она научилась другим.
Она делится своим опытом с другими, поддерживает, когда другие говорят о своих ошибках.
Она указывает на ошибки других людей, не по-своему, а в любящей и поддерживающей форме, чтобы все могли приносить пользу.
Она работает в медицине, которая признаёт, что люди управляют системой, и когда люди управляют этой системой, они иногда совершают ошибки.
Система развивается, создавая резерв, который облегчает выявление тех ошибок, которые совершают люди, а также заостряют в любящих и благоприятных местах, где каждый наблюдающий в системе здравоохранения может указать на вещи, которые могут стать потенциальными ошибками и вознаграждаются за это, особенно таких, как я, когда мы совершаем ошибки, награждается за то, что мы приступим к чистоте. Меня зовут Брайан Голдман.
Я — специалист по переопределению. Я человек. Я совершаю ошибки. Извините, но я стараюсь понять одну вещь, которую могу передать другим людям.
Я до сих пор не знаю, что вы думаете обо мне, но я могу с этим жить.
Позвольте мне закончить тремя своими словами: Я помню. (Аплодисменты)
Потому что обычно я беру роль в том, чтобы объяснить людям, как прекрасны новые технологии, которые будут развиваться, и я подумал, что с тех пор как я был среди друзей, я расскажу вам, что думаю, и попытаюсь оглянуться назад и попытаться понять, что на самом деле происходит с этими удивительными скачками в технологиях, которые кажутся такими быстрыми, что мы едва можем сохранить их.
Я начну с того, что покажу один очень скучный технологический слайд.
И если можно просто включить слайд, который включен.
Это случайный слайд, который я выбрал из своего файла.
Я хочу показать вам не столько деталей этого слайда, сколько общую форму.
Это слайд анализа, который мы делали о силе микропроцессоров, а не о силе местных сетей.
Интересно то, что этот слайд, как и многие другие технологические слайды, к которым мы привыкли, является прямой линией на полулогальной кривой.
Другими словами, каждый шаг представляет собой порядок величины в масштабах.
И это новая вещь, о которой мы говорим о технологии на полулогарных кривых.
Здесь происходит что-то очень странное.
Именно об этом я и буду говорить.
Если бы вы могли поднять свет выше, потому что я просто собираюсь использовать лист бумаги здесь.
Почему мы рисуем кривые технологии в полулогарных кривых?
Ответ в том, что если я нарисовал его на нормальной кривой, где, скажем, это годы, это время какого-то типа, и это любой показатель техники, которую я пытаюсь нарисовать, графики выглядят как-то глупо.
Они выглядят примерно так.
И они нам мало говорят.
Если я нарисую, например, другую технологию, скажем, транспортную технологию на полулога, она будет выглядеть очень глупо, она будет выглядеть как плоская линия.
Но когда что-то подобное происходит, всё меняется качественно.
Если бы технология транспорта двигалась так же быстро, как и технология микропроцессора, через день после завтра, я бы смог сесть в такси и оказаться в Токио за 30 секунд.
Он не двигается так.
И нет никаких прецедентов в истории развития технологий такого рода самодостаточного роста, где каждые несколько лет приходится на порядок величины.
Я бы хотел задать вопрос: если вы посмотрите на эти экспоненциальные кривые, они не продолжаются вечно.
Всё просто не может меняться так быстро, как сейчас.
Одна из двух вещей произойдет.
Либо он превращается в что-то вроде классического S-образного, до тех пор пока не появится что-то совершенно другое, либо, может быть, так и будет.
Это всё, что он может сделать.
Теперь я оптимист, так что я думаю, что это, скорее всего, сделает что-то подобное.
Если да, это означает, что то, что мы сейчас находимся посреди перехода.
Мы как бы находимся на этой линии в переходе от того, каким был мир к новому пути, каким он есть.
И вот что я пытаюсь спросить, что я спрашиваю себя: « Каков новый способ мира? »
К чему стремится новый штат?
Потому что переход кажется очень, очень запутанным, когда мы находимся прямо посередине.
Когда я был ребёнком, будущее было в 2000 году, и люди говорили о том, что произойдёт в 2000 году.
Вот конференция, в которой люди говорят о будущем, и вы заметите, что будущее ещё примерно в 2000 году.
Это примерно столько, сколько мы выходим из дома.
Другими словами, будущее сокращается год в год на протяжении всей моей жизни.
Я думаю, причина в том, что все мы чувствуем, что там что-то происходит. Это переход.
И мы знаем, что не так-то логично думать о 30-50 лет, потому что всё будет так сильно, что простое экстраполяция того, что мы делаем, совсем не имеет никакого смысла.
Я бы хотел поговорить о том, что это может быть, о том, каким может быть этот переход, через который мы проходим.
Чтобы сделать это, мне придётся поговорить о множестве вещей, которые на самом деле не имеют никакого отношения к технологиям и компьютерам.
Потому что я думаю, что единственный способ понять это - это сделать шаг назад и посмотреть на вещи в долгосрочной перспективе.
Итак, временная шкала, на которой я бы хотел посмотреть, это временная шкала жизни на Земле.
Я думаю, что эта картинка имеет смысл, если вы посмотрите на неё через несколько миллиардов лет.
Если вернуться на два с половиной миллиарда лет назад, Земля была такой большой стерильный кусок камня с большим количеством химических веществ, плавающих на ней.
И если вы посмотрите на то, как организуются химикаты, вы увидите, как они это делают.
И я думаю, что есть теории, которые начинают понимать, как они начинаются с РНК, но я расскажу об этом простую историю: в то время были небольшие капли нефти, плавающие с различными рецептами химикатов.
Некоторые из этих капель нефти имели определенную комбинацию химикатов, которая заставила их внедрять химикаты извне и выращивать капли нефти.
Те, кто были такими, начали делиться и делиться.
И это были самые примитивные формы клеток в каком-то смысле, эти маленькие капли нефти.
Но теперь эти капли нефти не были живы, как мы это сейчас говорим, потому что каждый из них был немного случайным рецептом химикатов.
И каждый раз, когда она разделилась, они получали что-то вроде неравного разделения химикатов внутри них.
Так что каждая капля немного отличалась от остальных.
На самом деле, падения, которые отличались друг от друга, что позволило им лучше вводить химикаты вокруг них, увеличивались, внедряли больше химикатов и разделили больше.
Так что эти люди, как правило, живут дольше, выражают больше.
Это очень простая химическая форма жизни, но когда всё стало интересно, эти капли узнали об абстракции.
Каким-то образом, которые мы не понимаем, эти маленькие капли научились записывать информацию.
Они научились записывать информацию, которая была рецептом клетки, на определённый тип химиката, который называется ДНК.
Другими словами, они пришли к выводу, что бездумно эволюционно-эволюционно-эволюционная форма, позволяющая им записывать то, что они были, чтобы таким образом записать их на бумагу можно было скопировать.
Удивительно то, что такой способ письма, кажется, оставался стабильным с тех пор, как развился два с половиной миллиарда лет назад.
На самом деле, рецепт для нас, наших генов, является тем же самым кодом и тем же способом написания.
На самом деле, каждое живое существо написано в одном и том же наборе букв и том же коде.
На самом деле, одна из вещей, которую я сделал только для развлечения, это то, что теперь мы можем писать вещи в этом коде.
И у меня здесь маленькие 100 микрограммов белого порошка, которые я стараюсь не дать людям безопасности увидеть в аэропортах. (Смех) Но это включено — я взял этот код — у кода есть стандартные буквы, которые мы используем для его символизации — и я написал свою визитку на кусочек ДНК и усилил его в 10-12 раза.
Если бы кто-то захотел сотню миллионов копий моей визитки, у меня было бы много для всех в зале, и, на самом деле, для всех в мире, и это прямо здесь. (Смех) Если бы я действительно был эгоистом, я бы поместил его в вирус и выпустил бы в комнату.
(Смех) (Аплодисменты)
Что же было дальше? Вписание ДНК было интересным шагом.
И это вызвало эти клетки, которые оставили их счастливыми ещё миллиард лет.
Но потом произошло ещё один интересный шаг: клетки начали обмениваться информацией и обмениваться информацией, так что они стали получать сообщества клеток.
Не знаю, знаете ли вы, но бактерии могут обмениваться ДНК.
Вот почему, например, устойчивость к антибиотикам развилась.
Некоторые бактерии придумали, как оставаться подальше от пенициллина, и он стал создавать свою маленькую ДНК-информацию с другими бактериями, и теперь у нас много бактерий, сопротивляющихся пенициллину, потому что бактерии общаются.
Эти коммуникации позволили людям формировать их, в некотором смысле, в одной лодке; они были синергистами.
Так что они выжили или потерпели неудачу вместе, что означает, что если сообщество было очень успешным, все люди в этом сообществе повторялись больше, и их любила эволюция.
Теперь переходный момент произошёл, когда эти общины настолько приблизились, что они собрались вместе и решили записать весь рецепт для сообщества на одну цепочку ДНК.
Следующий этап, который интересен в жизни, занял около миллиарда лет.
На этом этапе у нас есть многоклеточные сообщества, сообщества разных типов клеток, работающие вместе как единый организм.
На самом деле, мы — многоклеточное сообщество, у нас много клеток, которые больше не выходят за рамки самих себя.
Ваша клетка кожи действительно бесполезна без сердечной клетки, мышц, мозговой клетки и так далее.
Итак, эти сообщества начали развиваться так, что интересный уровень, на котором происходила эволюция, больше не был клеткой, а сообществом, которое мы называем организмом.
Следующий шаг произошёл в этих сообществах.
Эти сообщества клеток, опять же, стали абстрактными.
И они начали строить очень специальные структуры, которые не делали ничего, кроме обработки информации внутри сообщества. Это нейронные структуры. Таким образом, нейроны являются аппаратом обработки информации, который сформировались в этих сообществах клеток.
На самом деле, они стали получать специалистов в сообществе и специальные структуры, которые отвечали за запись, понимание, изучение информации, а именно — мозг и нервная система этих сообществ.
И это дало им эволюционное преимущество.
Потому что в этот момент индивидуальное обучение может произойти в период времени одного организма, а не в течение этого эволюционного периода.
Например, организм мог научиться не есть определённый фрукт, потому что он плохо вкусил, и он заболел в прошлый раз.
Это могло произойти за всю жизнь одного организма, в то время как до того, как они построили специальные информационные структуры, которые должны были быть изучены эволюционно в течение сотен тысяч лет людьми, умирающими от этого фрукта.
Таким образом, эта нервная система, тот факт, что они построили эти специальные информационные структуры, чрезвычайно ускорив весь процесс эволюции.
Потому что эволюция может произойти в пределах индивидуума. Это может произойти в образовательных масштабах. Но потом произошло то, что индивидуумы придумали, конечно, приёмы общения.
Например, самая сложная версия, о которой мы знаем, это человеческий язык.
Это действительно удивительное изобретение, если подумать.
У меня в голове очень сложная, запутанная, запутанная идея.
Я сижу здесь и издаю ужасающие звуки, и надеюсь, что я построю похожую беспорядочную, запутанную идею в вашей голове, которая ведёт аналогию с ней.
Но мы берём что-то очень сложное, превращаем это в звук, последовательности звуков и производим что-то очень сложное в вашем мозге.
Это позволяет нам начать функционировать как единый организм.
Таким образом, мы, человечество, начали абстрагироваться.
Мы проходим через те же уровни, через которые прошли многоклеточные организмы, абстрагируя наши методы записи, представления и обработки информации.
Например, изобретение языка было маленьким шагом в этом направлении.
Телефония, компьютеры, видеозаписи, CD-ROM и тому подобное — все наши специализированные механизмы, которые мы построили в нашем обществе для обработки этой информации.
И все это объединяет нас во что-то гораздо большее и быстрее и способное эволюционировать, чем то, что мы были раньше.
Итак, эволюция может произойти в масштабах микросекунд.
Вы видели небольшой эволюционный пример Тайта, где он проделал небольшое развитие программы Конволюции прямо у вас перед глазами.
Теперь мы снова ускорили временные шкалы.
Первые шаги истории, о которых я вам рассказал, занимали миллиард лет.
Следующие шаги, такие как нервные системы и мозг, заняли несколько сотен миллионов лет.
Следующие шаги, такие как язык и так далее, заняли менее миллиона лет.
И эти следующие шаги, как и электроника, кажутся ведут всего несколько десятилетий.
Процесс питается сам собой и становится автокатализатором, как мне кажется, слово для него — когда что-то усиливает скорость изменений.
Чем больше он меняется, тем быстрее меняется.
И я думаю, что это то, что мы видим здесь во время взрыва кривой.
Мы видим, как процесс возвращается к самому себе.
Теперь я зарабатываю себе на жизнь, и я знаю, что механизмы, которые я использую для проектирования компьютеров, были бы невозможны без недавнего прогресса в компьютерах.
Сейчас я создаю предметы, находящиеся в такой сложности, что для меня невозможно проектировать их в традиционном смысле.
Я не знаю, что делает каждый транзистор в машине связи. Миллиарды таких устройств.
Вместо этого, то, что я делаю и дизайнеры в мышлении Машины, мы думаем на каком-то уровне абстракции, а затем передаём её машине, а машина переносит её за пределы того, что мы могли бы сделать, гораздо дальше и быстрее, чем когда-либо.
На самом деле, иногда это применяется методами, которые мы даже не понимаем.
Один из особенно интересных методов, которым я пользовался в последнее время, — это сама эволюция.
Мы помещаем внутрь машины процесс эволюции, который происходит в микросекундном масштабе.
Например, в самых экстремальных случаях мы можем развивать программу, начав с случайных последовательностей инструкций. Скажите: « Компьютер, пожалуйста, сделал бы сотню миллионов случайных последовательностей инструкций.
Теперь, пожалуйста, проведёте все те случайные последовательности инструкций, проводите все эти программы и выбирайте наиболее близкие к тому, что я хотел ». Другими словами, я определяю, чего хотел.
Предположим, я хочу сортировать числа, как простой пример.
Так что найдите программы, которые приблизились к сортировке чисел.
Конечно, случайные последовательности инструкций очень маловероятны для сортировки чисел, поэтому ни одна из них не сможет этого сделать.
Но, к счастью, один из них может поставить два числа в правильный порядок.
И я говорю: « Компьютер, пожалуйста, возьмите 10% случайных последовательностей, которые сделали лучшую работу. Спасайте их. Сделайте всё остальное.
А теперь давайте размножим те, которые сортировали цифры лучше всех.
Давайте воспроизведём их путём рекомбинации аналогично половому признаку ». Возьмите две программы и они производят детей, обмениваясь своими супрактинами, и дети унаследуют черты сурпутин двух программ.
Теперь у меня есть новое поколение программ, созданных комбинациями программ, которые немного улучшили работу.
Возможно, введение некоторых мутаций.
И попробуйте повторить это и сделайте это для следующего поколения.
Каждая из этих поколений занимает несколько миллисекунд.
Таким образом, я могу сделать эквивалент миллионов лет эволюции, связанных с компьютером через несколько минут, или в сложных случаях, за несколько часов.
В конце концов, у меня есть программы, идеальные для сортировки чисел.
На самом деле, это программы гораздо более эффективные, чем программы, которые я мог бы когда-либо написать вручную.
Если я посмотрю на эти программы, я не могу сказать, как они работают.
Я попытался посмотреть на них и рассказать вам, как они работают. Они тёмные, странные.
Но они выполняют эту работу. И я знаю, что я уверен, что они выполняют эту работу, потому что они приходят из сотни тысяч программ, которые выполняли эту работу.
На самом деле, их жизнь зависела от выполнения работы.
(Смех) (Аплодисменты)
Когда-то я ехал в Боинге 747 с Марвином Мински, он достает эту карту и говорит: « Смотрите на это. Здесь написано: « Этот самолёт имеет сотни тысяч крошечных частей, работающих вместе, чтобы сделать вас безопасным полётом ». Разве это не делает вас уверенным? »
(Смех) (Аплодисменты)
На самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда он усложняется.
Таким образом, мы начинаем зависеть от компьютеров от процесса, который очень отличается от техники.
И это позволяет нам создавать вещи намного более сложной, чем обычная инженерия.
Тем не менее, мы не совсем понимаем его варианты, так что, в каком-то смысле, он опережает нас.
Сейчас мы используем эти программы для создания более быстрых компьютеров, чтобы мы смогли запускать этот процесс гораздо быстрее, так что он сам себя кормит.
Всё становится быстрее, и поэтому я считаю это настолько запутанным, потому что все эти технологии питаются самими собой. Мы взлетаем.
Мы находимся в точке времени, что аналогично тому, когда одноклеточные организмы превращались в многоклеточные организмы.
Итак, мы амёбы, и мы не можем понять, что же, черт возьми, мы создаём.
Мы находимся в такой точке перехода.
Но я думаю, что на самом деле что-то происходит после нас, и я думаю, что очень напряжённо думать, что мы — конечный продукт эволюции.
И я думаю, что все мы здесь - часть производства того, что будет дальше.
Так что обед наступает, и я думаю, что в тот момент я закончу, прежде чем меня выберут.
(Аплодисменты)
Я здесь, чтобы поделиться своей фотографией.
Или это фотография?
Потому что, конечно, это фотография, которую вы не можете сделать с камерой.
Но мой интерес к фотографии начался, когда я получил свою первую цифровую камеру в возрасте 15 лет.
Это смешалось с моей ранней страстью к рисованию, но было немного иначе, потому что с помощью камеры процесс был в планировании.
И когда вы делаете фотографию с камерой, процесс заканчивается, когда вы нажимаете на кнопку.
Мне казалось, что фотограф больше предназначен для того, чтобы находиться в правильном месте и в правильное время.
Мне казалось, что любой может это сделать.
Я хотел создать что-то другое, что-то, где процесс начинается, когда вы нажимаете на кнопку.
Фотографии вроде этого: строительство происходит по дороге.
Или вот такие фотографии, как тёмные и цветные, но все они имеют общую цель сохранить уровень реализма.
Когда я говорю о реализме, я имею в виду фотореализм.
Потому что, конечно, это не то, что можно запечатлеть, но я всегда хочу, чтобы это выглядело так, будто это могло быть сделано как фотография.
Фотографии, где вам понадобится короткий момент, чтобы разобраться в этом трюке.
Это больше о том, чтобы запечатлеть идею, чем о том, чтобы действительно запечатлеть момент.
Но какой фокус заставляет его выглядеть реалистично?
Что-то в деталях или цветах?
Что-то в свете?
Что создает иллюзию?
Иногда перспектива — это иллюзия.
Но в конце концов, это сводится к тому, как мы интерпретируем мир и как он может быть реализован на двухмерной поверхности.
Это не то, что реалистично, а то, что мы считаем реалистичным.
Так что я думаю, что основные принципы очень просты.
Я просто вижу это как головоломку реальности, где вы можете взять разные части реальности и соединить их, чтобы создать альтернативную реальность.
Позвольте показать вам простой пример.
Здесь у нас три идеально воображаемых физических объекта, что-то, к чему мы все можем относиться, живя в трёхмерном мире.
Но вместе они могут создать нечто трёхмерное, похожее на то, что может существовать.
Но в то же время мы знаем, что это невозможно.
Мы обманываем мозг, потому что наш мозг просто не принимает тот факт, что он не имеет смысла.
И я вижу тот же процесс с комбинированием фотографий.
Речь идёт о комбинации разных реальностей.
То, что делает фотографию реалистичной, я думаю, это те вещи, о которых мы даже не задумываемся, те вещи, которые окружают нас в повседневной жизни.
Но когда мы объединяем фотографии, это очень важно учитывать, потому что иначе это выглядит неправильно.
Я бы хотел сказать, что есть три простых правила, которые следует следовать, чтобы достичь реалистичного результата.
Как вы видите, эти изображения не очень-то особенные.
Но вместе они могут создать нечто подобное.
Итак, первое правило в том, что фотографии вместе взятые должны иметь одинаковую перспективу.
Во-вторых, фотографии вместе взятые должны иметь один и тот же тип света.
И эти две картинки выполняют эти два требования — снимки на одной и той же высоте, что и в том же свете.
Третье заключается в том, чтобы сделать невозможным различие между началом и концом различных изображений, сделав это гладким.
Сделайте невозможным то, как на самом деле было сочинено изображение.
Сравнивая цвет, контраст и яркость в границах между различными изображениями, добавляя фотографные дефекты, такие как глубина поля, опустошенные цвета и шум, мы стираем границы между различными изображениями и заставляем их выглядеть как единое изображение, несмотря на то, что одно изображение может содержать сотни слоёв.
Вот ещё один пример. (Смех) Можно подумать, что это всего лишь изображение ландшафта, а нижняя часть — то, что манипулируется.
Но на самом деле это изображение полностью состоит из фотографий из разных мест.
Лично я думаю, что проще создать место, чем найти место, потому что тогда не нужно компромиссы с идеями в голове.
Но для этого требуется много планирования.
И, получая эту идею зимой, я знал, что у меня было несколько месяцев на планирование, чтобы найти различные места для кусочков головоломки.
Например, рыба была поймана во время рыбалки.
Морские берега — из другого места.
Подводная часть была запечатлена в каменной яме.
Да, я даже перевернул дом наверху острова красным, чтобы он выглядел более шведским, и для достижения реалистичного результата, я думаю, это сводится к планированию.
Она всегда начинается с наброска, с идеи.
Затем речь идёт о комбинации разных фотографий.
И здесь каждое произведение хорошо запланировано.
И если вы делаете хорошую работу с фотографиями, результат может быть очень красивым, а также реалистичным.
Все инструменты есть, и единственное, что ограничивает нас — это наше воображение.
Спасибо.
(Аплодисменты)
Я бы хотел поговорить с вами о том, почему многие проекты по охране здоровья терпят неудачу.
И я думаю, что самое важное в этом то, что мы перестали слушать пациентов.
И что мы сделали в Университете Радбуда, так это назначили директора по слушанию.
Не очень-то научно — она кладёт маленькую чашку кофе или чай и спрашивает пациентов, семьи, родственников: « Что?
Как мы можем помочь тебе? » И мы думаем, что нам нравится думать, что это одна из главных проблем, почему все — может быть и не все — но большинство элегантных проектов потерпели неудачу, потому что мы перестали слушать.
Это мой шкала веса. Это очень простая вещь. У неё есть один узел, включённый и выключенный.
И каждое утро я прыгаю на него.
И да, у меня есть проблема, как вы можете видеть, и я ставлю свою задачу на 95 кг.
Но дело в том, что каждый раз, когда я подключаюсь, они также отправляют мои данные в Google Health.
Он также собирается моим специалистом, чтобы увидеть, в чем моя проблема в весе, не в тот самый момент, когда мне нужна кардиологическая поддержка или что-то вроде этого, а также оглядываясь назад.
Но есть и другая вещь.
Как некоторые из вас знают, у меня более 4 000 последователей в Твиттере.
Каждое утро я прыгаю по шкале веса и до того, как я попаду в машину, люди начинают говорить со мной: « Я думаю, вам нужен лёгкий обед сегодня, Люцин ».
(Смех) (Аплодисменты)
Но это самое приятное, что может произойти, так как это давление равных.
Раньше давление помогало пациентам, так как это может быть использовано для ожирения, оно может быть использовано для предотвращения курения пациентов.
Но с другой стороны, это также может быть использовано для того, чтобы вытащить людей из кресел и попытаться работать вместе в какой-то игровой деятельности, чтобы получить больше контроля над их здоровьем.
На следующей неделе она скоро будет доступна, будет соединён маленький метр кровяного давления с iPhone, или что-то ещё.
И люди смогут, у себя дома, брать кровяное давление, посылать его врачу и, в конечном итоге, делиться им с другими, например, за более 100 долларов.
И это то, что пациенты начинают работать и могут собирать, не только собственный контроль, быть капитаном своего корабля, но также могут помочь нам в здравоохранении из-за трудностей, с которыми мы сталкиваемся, таких как взрыв затрат на здравоохранение, двойной спрос и тому подобное, делать техники, которые легко использовать и начать с этого, чтобы принять пациентов в команде.
Это можно сделать с помощью подобных методов, а также краудсорсингом.
И одна из вещей, которую мы сделали, которую я хочу поделиться с вами, представленная маленьким видео.
У нас у всех есть контрольные средства навигации в машине.
Возможно, у нас даже есть его в мобильном телефоне.
Мы прекрасно знаем, где находятся все банкоматы, только о городе Маштай.
Кроме того, мы знаем, где находятся все заправки.
И, конечно, мы могли бы найти быстрые пищевые цепочки.
Но где будет ближайший АВД, чтобы помочь этому пациенту?
Мы опросили, и никто не знал.
Никто не знал, где должен быть ближайший АВД, спасающий жизни.
И вот что мы сделали: краудсорсировали Нидерланды.
Мы запустили вебсайт и спросили толпу: « Если вы видите АВД, пожалуйста, отправьте его, скажите нам, где он, скажите, когда он открыт », потому что иногда в офисных часах он, конечно, закрыт.
И более 10 000 АВД в Нидерландах уже были отправлены.
Следующим шагом было найти для этого приложения.
Мы создали приложение iPad.
Мы сделали приложение для Лайара: дополненная Реальность, чтобы найти эти АВД.
И всякий раз, когда вы находитесь в таком городе, как Маастрайт, и кто-то рушится, вы можете использовать ваш iPhone, и в течение следующих недель, чтобы найти ближайший АВД, который может спасать жизни.
И на сегодняшний день мы хотели бы представить это не только как АВД4EU, который называется продуктом, но также АВД4US.
Мы бы хотели начать с этого на мировом уровне.
И попросите всех наших коллег в остальном мире, коллег университетов помочь нам найти, работать и действовать как центр коллективного сотрудничества, собирать все эти АВД по всему миру, что каждый раз, когда вы праздник и кто-то разваливается, может быть, ваш родственник или кто-то прямо перед вами, вы сможете найти это.
Ещё мы бы хотели спросить о компаниях по всему миру, которые помогут нам подтвердить эти АВД.
Это могут быть юридические услуги или кабельные парни, например, просто чтобы посмотреть, находится ли там АВД.
Пожалуйста, помогите нам сделать не только здоровье лучше, но и контроль над этим.
Спасибо.
(Аплодисменты)
Моя история начинается здесь, в Раджастане, около двух лет назад.
Я был в пустыне, под звёздным небом с суфийским певцом Мукшиар Али.
Мы обсуждали, как ничего не изменилось с эпохи древней индийской эпохи « Махабхарата ».
В тот день, когда мы, индийцы, хотели путешествовать, мы прыгали в колесницу и приближались к небу.
Теперь мы делаем то же самое с самолётами.
Тогда, когда Аржуна, великий индийский воин, когда он был жалким, он выстреливал в землю, и вода выходила из неё.
Теперь мы делаем то же самое с пистолетами и машинами.
Мы пришли к выводу, что магия была заменена механизмом.
И это меня очень расстроило.
Я стал немного помешанным на технике.
Я была напугана идеей, что потеряю способность наслаждаться и ценить закат, не имея на меня камеры, не присылая его друзьям.
И казалось, что технологии должны помогать волшебству, а не убивать его.
Когда я была маленькой девочкой, дедушка дал мне свои серебряные часы.
И этот кусочек 50-летней технологии стал для меня самой волшебной вещью.
Это стало гидрокостюмом в мир, полный пиратов, верховых носков и изображений в моём воображении.
Мне казалось, что наши сотовые телефоны и часы, а наши камеры мешали нам мечтать. Они не вдохновили нас. И я прыгнул в этот мир технологий, чтобы увидеть, как я могу использовать его для того, чтобы волшебство не убить его.
Я иллюстрирую книги с 16 лет.
Когда я увидел iPad, я увидел инструмент повествования, который мог бы соединить читателей по всему миру.
Он может знать, как мы его держим.
Он может знать, где мы находимся.
Она объединяет изображение, текст, анимацию, звук и прикосновение.
История становится всё более и более многочувствительной.
Но что мы с этим делаем?
Я собираюсь запустить Коуя, интерактивное приложение для iPad.
В ней говорится: « Прикрепляйте пальцы к каждому свету ». (Музыка) В ней говорится: « Эта коробка принадлежит... » И я ввожу своё имя.
И на самом деле я стал персонажем в книге.
В разные моменты ко мне приходит письмо — а iPad знает, где вы живёте из-за GPS — которое на самом деле адресовано мне.
Ребёнок во мне очень взволнован подобными возможностями.
Я много говорил о магии.
И я не имею в виду волшебников и драконов, я имею в виду волшебство детства, те идеи, которые мы все испытываем в детстве.
Эта идея светлячков в банке, по какой-то причине, всегда была для меня очень захватывающей.
Здесь вам нужно наклонить свой iPad, вытащить светлячков.
И они на самом деле подсвечивают вам путь через всю оставшуюся книгу.
Ещё одна идея, которая меня очень очаровала в детстве, заключалась в том, что вся галактика может содержаться внутри одного мрамора.
И вот здесь каждая книга и каждый мир превращаются в маленький мрамор, который я тащу в это волшебное устройство внутри устройства, и оно открывает карту.
У всех книг фантазии всегда были карты, но эти карты были статичными. Это карта, которая растёт и светится и становится навигацией до конца книги.
Она также открывает для вас определенные моменты в книге.
Я просто войду внутрь.
Ещё одна вещь, которая действительно важна для меня, это создание индийского и современного содержания. Здесь Апсарары. Мы все слышали о феях и о нимфах, но сколько людей за пределами Индии знают о своих индийских оппонентах, Апсарах?
Эти бедные апсарацы находились в ловушке Индра тысячелетиями в старой и хрупкой книге.
И мы возвращаем их обратно в современную историю для детей.
И история, которая действительно имеет дело с новыми проблемами, такими как экологический кризис. (Музыка)
Говоря об экологическом кризисе, я думаю, за последние 10 лет, дети были заперты в своих комнатах, приклеены к компьютерам, они не смогли выбраться.
Но теперь с мобильными технологиями мы можем вывести наших детей наружу в мир природы с их технологиями.
Одним из взаимодействий в книге является то, что вас отправляют на поиски, куда вы должны выйти, достать камеру на iPad и собирать фотографии различных природных объектов.
В детстве у меня было много коллекций палочек, камней, камней и оболочек.
И каким-то образом дети больше этого не делают.
Возвращаясь к детскому ритуалу, вы должны выйти и, в одной главе, сфотографировать цветок и затем пометить его.
В другой главе необходимо сфотографировать кусочек коры и затем отметить это.
И происходит следующее: вы создаёте цифровую коллекцию фотографий, которую затем вы можете разместить онлайн.
Ребёнок в Лондоне поднимает фотографию фокса и говорит: « Сегодня я видел фокса ». Ребёнок в Индии говорит: « Я видел обезьяну сегодня ». И он создаёт социальную сеть вокруг коллекции цифровых фотографий, которые вы сделали.
В возможностях соединить магию, Землю и технологии есть множество возможностей.
В следующей книге мы планируем взаимодействовать с iPad на экране и через дополненную реальность, вы видите, как мультипликационный слой пиксов появляется на домохозяйстве, находящемся за пределами вашего дома.
В какой-то момент экран заполнен листьями.
Поэтому нужно издавать звук ветра, сдувать его и читать остальную книгу.
Мы все двигаемся, мы все двигаемся сюда, в мир, где природные силы приближаются друг к другу к технологиям, и магия и технологии могут приблизиться друг к другу.
Мы используем энергию от Солнца.
Мы приближаем наших детей и себя ближе к природному миру, к волшебству, радости и детской любви, которые у нас были через простую среду истории.
Спасибо.
(Аплодисменты)
Как я могу рассказать через 10 минут об об облигациях женщин на протяжении трёх поколений, о том, как поразительная сила этих связей охватила жизнь четырёхлетней девочки, связанной с её молодой сестрой, её матерью и бабушкой пять дней и ночей в маленьком судне в Китайском море более 30 лет назад.
Бруды, которые занимали жизнь той маленькой девочки, и никогда не отпускали - та маленькая девочка сейчас живет в Сан-Франциско и разговаривает с вами сегодня.
Это не завершённая история.
Это головоломка, которую всё ещё собирают вместе.
Позвольте мне рассказать вам о некоторых кусочках.
Представьте себе первый номер: мужчина сжигает работу своей жизни.
Он поэт, драматург, человек, чья жизнь была сбалансирована с единственной надеждой на единство его страны и свободу.
Представьте, как коммунисты входят в Саигон, столкнувшись с тем, что его жизнь была полным отходом.
Слова, так долго его друзья, высмеивали его.
Он отступил в тишину. Он умер, сломанный историей. Он мой дедушка.
Я никогда не знала его в реальной жизни.
Но наша жизнь гораздо больше, чем воспоминания.
Моя бабушка никогда не позволяла мне забыть о своей жизни.
Мой долг был не в том, чтобы позволить ему быть в тупике, и мой урок состоял в том, чтобы понять, что да, история пыталась уничтожить нас, но мы выдержали.
Следующий кусочек джига — это лодка на раннем рассвете, тихо скатывающаяся в море.
Моей маме Маи было 18 лет, когда её отец умер — уже в согласованном браке, уже с двумя маленькими девочками.
Для неё жизнь превратилась в одно задание: бег её семьи и новая жизнь в Австралии.
Для неё было немыслимо, что она не преуспеет.
После четырёхлетней саги, которая бросает вызов вымыслу, лодка выскользнула в море, замаскированная как рыбацкий судн.
Все взрослые знали о рисках.
Самым большим страхом были пираты, изнасилования и смерти.
Как и большинство взрослых на лодке, моя мама носила маленькую бутылку яда.
Если нас поймали, сначала мы с сестрой выпивали её и мою бабушку.
Мои первые воспоминания с лодки — постоянный удар двигателя, лук, погружающийся в каждую волну, огромный и пустой горизонт.
Я не помню пиратов, которые приезжали много раз, но были забиты храбровадой мужчин на нашей лодке, или двигателем умирало, и не удавалось начать шесть часов.
Но я помню, как свет на нефтяной снасти от малайзианского побережья и молодой человек, который рухнул и умер, весь его конец, и первое яблоко, которое я пробовал, отданное мне мужчинами на кону.
Ни одно яблоко никогда не попробуло того же.
После трёх месяцев в лагере беженцев мы приземлились в Мельбурне.
Следующий кусочек джига — это около четырёх женщин за три поколения, формирующих новую жизнь вместе.
Мы поселились в Фитсцене, пригороде рабочего класса, население которого — слои иммигрантов.
В отличие от устоявшихся пригородов среднего класса, чьё существование я не замечал, в Футсцене не было никакой права.
Чувства магазинов были из других стран мира.
И фрагменты сокращения английского языка были обмениваются между людьми, у которых была одна общая черта: они начинали заново.
Моя мама работала на фермах, затем на автомобильной конвейере, работая 6 дней, вдвое.
Каким-то образом она нашла время изучать английский и получать квалификации ИТ. Мы были бедны. Все доллары были распределены и дополнительные платы на английском и математике были оплачены независимо от того, что упустили, что обычно было новой одеждой; они всегда были второсортными.
Две пары акций для школы, каждая прячет отверстия в другой.
Школьная униформа до лодыжков, потому что она должна была длиться шесть лет.
И там были редкие, но застрявшие песни « зрение » и случайные граффити: « Азиан, иди домой ». Вернитесь домой?
Что-то оцепененное во мне.
Было собрание разрешения и тихого голоса, говорящего: « Я вас обведу ».
Моя мама, моя сестра спали в одной и той же кровати.
Моя мама была истощена каждую ночь, но мы рассказывали друг другу о нашем дне и слушали движения моей бабушки по всему дому.
Моя мама страдала от кошмаров, от лодок.
Моя работа заключалась в том, чтобы не спать до тех пор, пока её кошмары не пришли, чтобы я могла пробудить её.
Она открыла компьютерный магазин, затем училась быть прелестным и открыла другой бизнес.
Женщины рассказывали свои истории о мужчинах, которые не могли совершить переход, злые, негибкие, тревожные дети, пойманные между двумя мирами.
Были найдены гранты и спонсоры. Центры были основаны. Я жил в параллельных мирах.
Во-первых, я был классическим азиатским студентом, неуклонно нуждающимся в своих требованиях.
Во-вторых, меня освоили в жизнях, которые были ранними, трагически опасаемы насилием, наркозависимостью и изоляцией.
Но так много лет было помогло.
И для этой работы, когда я была студентом юридического факультета, меня выбрали в качестве молодого австралийца года.
Я был катапультирован от одного кусочка джига к другому, и их углы не соответствовали.
Тан Ле, анонимный житель Фотосценя, сейчас был Тан Ле, беженец и социальная активистка, приглашённый выступать в местах, о которых она никогда не слышала и в домах, чьё существование она не могла себе представить.
Я не знал протоколов.
Я не знал, как использовать ленту.
Я не знал, как говорить о вине.
Я не знал, как говорить о чем-то.
Я хотела уйти на рутин и комфорт жизни в пригороде — бабушке, матери и две дочери заканчивают каждый день, как это делали почти 20 лет, рассказывая друг другу историю их дня и засыпая, мы все ещё в одной кровати.
Я сказала маме, что не смогу этого сделать.
Она напомнила мне, что мне уже было того же возраста, когда мы сели на борт лодки. « Нет » никогда не было вариантом. « Просто делай это », — сказала она, — и не будь тем, чем ты не являешься ».
Я высказался о безработице среди молодёжи, образовании и пренебрежении маргиналами и без права на права.
И чем более откровенно я говорила, тем больше меня попросили выступить.
Я познакомилась с людьми из всех слоёв общества, многие из них делали то, что любили, жили на границах возможностей.
И хотя я закончила учёбу, я поняла, что не могу успокоиться в карьере в законодательстве.
Должен был быть ещё один кусочек джига.
И я понял, что в то же время хорошо быть чужаком, недавним приездом, новым на сцене, и не только хорошо, но и благодарным, возможно, подарком с лодки.
Потому что быть индикатором может так легко означать разрушение горизонтов, может так легко означать принятие предположений вашей провинции.
Я вышла из зоны комфорта достаточно сейчас, чтобы знать, что да, мир разваливается на части, но не так, как вы боитесь.
Там была энергия, импровизируемый оптимизм, странная смесь скромности и смелости, поэтому я следила за своими догадками.
Я собрала вокруг себя небольшую команду людей, для которой этикетка « этого нельзя сделать » была неотразимой задачей.
В течение года мы были на пенни.
В конце каждого дня я сделал огромную массу супа, которой мы все делились.
Мы работали хорошо каждый вечер.
Большинство наших идей были сумасшедшими, но некоторые были гениальными, и мы прошли через них.
Я решил переехать в США после одного путешествия. Мои догадки снова. Три месяца спустя я переехал в США, и приключение продолжалось.
Но прежде чем я закончу, позвольте рассказать вам о моей бабушке.
Она выросла в то время, когда конфуциализм был социальным стандартом, а местный мандарин был человеком, имеющим значение.
Жизнь не менялась на протяжении веков.
Её отец умер вскоре после того, как родился.
Её мать воспитывала её одна.
В 17 лет она стала второй женой на мандарин, чья мать победила.
Без поддержки мужа она вызвала чувство, когда привела его в суд и прокурорила своё дело, и чувство, которое она выиграла.
(Смех) (Аплодисменты) « Нельзя этого сделать ») было показано, что это неправильно.
Я принимал душ в гостиничном номере в Сиднее, как только она умерла, за 600 миль, в Мельбурне.
Я посмотрел через душевой экран и увидел, как она стоит с другой стороны.
Я знал, что она приехала прощаться.
Моя мама позвонила через несколько минут.
Через несколько дней мы поехали в буддистский храм в Футсцене и сидели вокруг гроба.
Мы рассказали её истории и убедили её, что мы всё ещё с ней.
В полночь пришёл монах и сказал, что ему нужно закрыть гроб.
Моя мама попросила нас почувствовать свою руку.
Она спросила монаха: « Почему её рука так тёплая, а остальная — холодная? » « Потому что ты держишь её с этого утра », — сказал он. « Ты не отпустил её ».
Если в нашей семье есть свинья, она проходит через женщин.
Учитывая, кем мы были и как наша жизнь сформировала нас, мы видим, что мужчины, которые могли прийти к нам в жизни, были бы отвергнуты нас.
Ложь была бы слишком легко.
Теперь мне бы хотелось иметь собственных детей, и я задумываюсь о лодке.
Кто бы мог захотеть желать этого самостоятельно?
Но я боюсь привилегии, лёгкости, прав.
Могу ли я дать им лук в их жизни, погрузившись с храбростью в каждую волну, с неизведанным и постоянным ударом двигателя, с огромным горизонтом, который ничего не гарантирует? Я не знаю. Но если бы я мог дать его и спокойно видеть их, я бы сделал это.
(Аплодисменты)
Трэвор Нилсон: А мать Тана сегодня здесь, в четвёртом или пятом ряду.
Здравствуйте. Я Кевин Аллокка, я руководитель тенденций на YouTube, и я профессионально смотрю видео на YouTube. Это правда. Сегодня мы поговорим немного о том, как видео становится вирусным и почему это важно.
Мы все хотим быть звёздами, знаменитостями, певцами, комиками, и когда я была моложе, это казалось очень-очень сложным.
Но сейчас веб-видео сделало так, чтобы любой из нас или любой творческий подход, который мы делаем, мог бы стать абсолютно известным в рамках культуры нашего мира.
Любой из вас может быть известен в интернете к следующей субботе.
Но более 48 часов видео загружено на YouTube каждую минуту.
Из этого только крошечный процент людей становится вирусным, получает тонны просмотров и становится культурным моментом.
Так как же это происходит?
Три вещи: умозаключения, сообщества участия и неожиданность. Хорошо, давайте продолжим.
(Видео) Медведь Васкекс: О, Боже мой. О Боже! О Боже! Ого! Ого! Ух!
К.А.: В прошлом году медведь Васкз опубликовал это видео, снятое за пределами своего дома в национальном парке Йосемити.
В 2010 году его рассматривали 23 миллиона раз. (Смех) Вот график того, как он выглядел, когда стал популярным прошлым летом.
Но на самом деле он не собирался снимать вирусное видео, Медведь.
Он просто хотел поделиться радугой.
Потому что это то, что вы делаете, когда называетесь Йосемити Маунтин Медведь. (Смех) Он даже опубликовал много природных видеороликов.
Это видео было опубликовано в январе.
И что же произошло? Джимми Киммел опубликовал этот твит, который в итоге заставил видео стать таким же популярным, как и оно.
Из-за того, что такие продавцы, как Джимми Киммел, демонстрируют нам новые и интересные вещи и привносят их в более широкую аудиторию.
(Видео) Ребекка Чёрный: ♫ пятница, пятница, пятница. Нужно спуститься в пятницу.
К.А.: Вы не думали, что мы могли бы обсудить эту тему, не говоря уже об этом видео, которое я надеюсь. « Фрэнди » Ребекки Чёрный — одно из самых популярных видео года.
Его видели почти 200 миллионов раз в этом году.
Вот график того, как он выглядел.
Похоже на « Двойный локоть », кажется, что он только что появился из ниоткуда.
Что же произошло в тот день? Была пятница, это правда.
И если вам интересно о других шипах, то это тоже по пятницам. (Смех) Но как насчёт этого дня, эта пятница?
Итак, Тош. 10 из них подняли, многие блоги начали писать об этом. Майкл Нельсон из Музея научного театра был одним из первых, кто опубликовал шутку о видео в Твиттере.
Но что важно, так это то, что индивидуальность или группа продавцов вырубили точку зрения и поделились этим с более широкой аудиторией, ускоряющей процесс.
И тогда это сообщество сформировалось людьми, разделяющими эту большую шутку, и они начали говорить об этом и делать с ней что-то.
А сейчас на YouTube 10 000 парадигм "Фрайдей".
Даже в первые семь дней была одна пародия для каждого дня недели. (Смех) В отличие от одностороннего развлечения 20-го века, участие общества в том, как мы становимся частью этого феномена — либо распространяя его, либо делая что-то новое.
(Музыка)
Итак, « Кот » — это петлю мультипликации с петлей музыки. Вот так. Его смотрели почти 50 миллионов раз в этом году.
И если вы думаете, что это странно, вы должны знать, что существует трёхчасовая версия этого проекта, которую рассматривали четыре миллиона раз. (Смех) Даже кошки смотрели это видео. (Смех) Кэтс смотрел на других кошек.
(Смех) (Аплодисменты)
Но что важно здесь — это творчество, которое оно вдохновило нас среди технической, компьютерной культуры.
Были ремиксы. (Смех) Кто-то сделал старую временную версию. (Смех) И потом она стала международной. (Смех) Сообщество ремиксов стало результатом того, что превращало её из просто глупой шутки в нечто, частью чего мы все можем стать.
Потому что сейчас мы не просто наслаждаемся, мы участвуем.
И кто мог бы предсказать это?
Кто мог бы предсказать « Двойной трюк » или Ребекку Черный или « Кот »? Какие сценарии вы могли бы написать, содержащие это в себе?
В мире, где более двух дней видео загружаются каждую минуту, только то, что действительно уникально и неожиданно, может быть таким, каким это было.
Когда мой друг сказал мне, что мне нужно посмотреть это замечательное видео о парне, протестовавшем на велосипедных штрафах в Нью-Йорке, я признаюсь, что меня это не очень интересует.
(Видео) Кейси Нарестат: Я получил билет за то, что не ездил на велодорожке, но часто есть препятствия, которые мешают вам ехать по велодорожке.
(Смех) (Аплодисменты)
К.А.: Будучи абсолютно неожиданным и смешным, Кейси Нарестат получил свою смешную идею и заметил пять миллионов раз.
Этот подход придерживается всего нового, что мы делаем творчески.
И все это приводит нас к одному важному вопросу...
(Видео) Медведь Васкз: Что это значит?
Ох. (Смех)
К.А.: Что это значит? Тасманы, творческие сообщества, полное неожиданность, это характеристики нового типа СМИ и нового типа культуры, где у каждого есть доступ, а зрители определяют популярность.
Как уже упомянуто, одна из самых больших звёзд в мире сейчас, Джастин Бибера, начала свой проект на YouTube.
Никто не должен прожечь свет вашей идеи.
И теперь мы все чувствуем себя собственностью в нашей собственной поп-культуре.
Это не характеристики старых медиа, и они едва верны современным СМИ, но они определяют развлечение будущего.
Спасибо.
(Аплодисменты)
(Аплодисменты)
(Видео) Диктор: Травмы, после смерти бен Ладена, взлетели.
Голос за кадром второй: Голод в Сомали.
Диктор Третий: полиция-цппер.
Диктор Четвёртый: Вкусные тележки.
Диктор Пятый: Кристический круиз.
Голос за кадром: Общественный дефицит.
Диктор Семь: 65 мёртвых.
Голос за кадром 8: предупреждение Термина.
Диктор Нэн: Кибербаттакс.
Мультипл Аннаумерс: Война против наркотиков. Массовое уничтожение. Торнадо. Результат. Защита. День. Египет. Сирия. Кризис. Смерть. Диспетка. О, Боже.
Питер Диамандис: Это всего лишь несколько клипов, которые я собрал за последние шесть месяцев, мог бы быть легко последние шесть дней или шесть лет.
Суть в том, что СМИ лучше всего подпитывают негативные истории, потому что именно на них обращают внимание наш разум.
И для этого есть очень хорошая причина.
Каждый день наши чувства приносят слишком много информации, чем мы можем обработать в нашем мозге.
И поскольку для нас ничего важнее, чем выживание, первая остановка всех этих данных — древняя часть височной доли, называемой миндалиной.
Миндалина — наш ранний детектор предупреждения, наш опасный детектор.
Она разворачивается и просматривает всю информацию в поисках всего, что может навредить нам окружающей средой.
Учитывая дюжину новостей, мы предпочитаем отрицательные новости.
И старая газета, которая говорит: « Если она кровотечит, то это очень верно ».
Учитывая все наши цифровые устройства, которые приносят нам отрицательные новости семь дней в неделю, 24 часа в сутки, неудивительно, что мы пессимисты.
Неудивительно, что люди думают, что мир становится хуже.
Но, возможно, это не так.
Возможно, вместо этого именно искажения привели нас к тому, что на самом деле происходит.
Возможно, грандиозный прогресс, который мы сделали за последнее столетие благодаря серии сил, фактически ускоряется до такой степени, что в ближайшие три десятилетия мы сможем создать мир изобилия.
Я не говорю, что у нас нет проблем — климатического кризиса, вымирания видов, нехватки воды и энергии — мы точно знаем.
Мы, люди, гораздо лучше видим проблемы впереди, но в конечном счёте мы их уничтожаем.
Давайте посмотрим, что произошло в прошлом веке, чтобы понять, куда мы движемся.
За последние сто лет средняя продолжительность жизни человека увеличилась вдвое, средний доход на душу населения по всему миру увеличился втрое.
Уровень детской смертности снизился в 10 раз.
К тому же стоимость еды, электричества, транспорта, коммуникации упала в 10 – 1000 раз.
Стив Пинкер показал нам, что мы живём в самое мирное время в истории человечества.
И Чарльз Кенни, эта грамотность сократилась с 25% до 80 процентов за последние 130 лет.
Мы действительно живём в удивительное время.
И многие забывают об этом.
И мы продолжаем ставить наши ожидания всё выше и выше.
На самом деле, мы переопределяем значение бедности.
Подумайте об этом, в Америке сегодня большинство людей, находящихся под чертой бедности, до сих пор имеют электричество, воду, туалеты, холодильники, телевизор, мобильные телефоны, кондиционирование и машины.
Самые богатые грабители прошлого века, императоры на этой планете, никогда бы не мечтали о таких роскошных предметах.
Большая часть этого — технологии, а позднее — экспоненциально растущие технологии.
Мой хороший друг Рэй Курцвейл показал, что любое средство, превращающееся в информационную технологию, подпрыгивает к этой кривой, к закону Мура, и испытание цены вдвое каждые 12 – 24 месяца.
Вот почему мобильник в вашем кармане в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрите на эту кривую.
Это закон Мура за последние сто лет.
Обратите внимание на две вещи с этой кривой.
Во-первых, насколько гладко это происходит — через хорошее и плохое время, военное время и мирное время, рецессия, депрессия и бум.
Это результат быстрого использования компьютеров для создания более быстрых компьютеров.
Она не замедляется ни для одной из наших больших проблем.
Также, несмотря на то, что он обозначен на логической кривой слева, он искривляется вверх.
Тот темп, с которым технология становится быстрее, сам по себе становится быстрее.
И на этой кривой, опираясь на закон Мура, есть набор мощных технологий, доступных всем нам.
Облачная вычислительная техника, которую мои друзья из Атодска называют бесконечными вычислениями, сенсорами и сетями, робототехника, 3D-печать, которая является способностью демократизировать и распространять персонализированное производство по всей планете, синтетическая биология, топливо, вакцины и еда, цифровая медицина, наноматериалы и ИИ.
Я имею в виду, что это было грандиозно. На самом деле, я просматривал заголовки газеты в поисках лучшего заголовка в газете.
И мне нравится вот что: « Гражданцы-людей-людей ». « Джейн — не простая игра.
Речь идёт о нюансах человеческого языка.
Представьте, что вы бы хотели АИ вот так в облаке, доступном каждому человеку с мобильным телефоном.
Четыре года назад здесь, на TED, Рэй Курцвейл и я основали новый университет под названием Университет сингулярности.
Мы учим студентов всем этим технологиям и особенно тому, как они могут быть использованы для решения великих проблем человечества.
Каждый год мы просим их создать компанию, продукт или сервис, который может положительно повлиять на жизни миллиарда людей в течение 10 лет.
Подумайте об этом, о том, что, буквально, группа студентов может коснуться жизни миллиарда людей сегодня.
30 лет назад это прозвучало бы нелепо.
Сегодня мы можем указать на десятки компаний, которые сделали именно это.
Когда я думаю о создании изобилия, дело не в создании роскоши для всех на этой планете, а в создании жизни возможностей.
Речь идёт о том, чтобы взять то, что было скудным и сделать его изобильным.
Понимаете, нехватка контекстуальна, а технология — это сила либерации ресурсов. Приведу пример.
Это история Наполеона III в середине 1800-х годов.
Он — парень слева.
Он пригласил ужинать короля Самама.
Все войска Наполеона были накормлены серебряными посудами, Сам Наполеон с золотыми посудами.
Но король Самма был накормлен алюминиевыми посудами.
Видите ли, алюминий был самым ценным металлом на планете, что стоило больше, чем золото и платина.
Это причина, по которой кончик Монумента Вашингтона сделан из алюминия.
Несмотря на то, что алюминий составляет 8,3% Земли по массе, он не становится чистым металлом.
Всё это связано с кислородом и силикатами.
Но потом появилась технология электролипсиса и в буквальном смысле делала алюминий настолько дешёвым, что мы используем его с использованием одноразового мышления.
Давайте проецируем эту аналогию. Мы думаем о дефиците энергии.
Дамы и господа, мы на планете, которая купается в 5 000 раз больше энергии, чем за год.
16 тераватт энергии достигает поверхности Земли каждые 88 минут.
Речь не о недостатке, а о доступности.
И тут есть хорошие новости.
Впервые в этом году стоимость получения солнечной энергии составляет 50 процентов энергии, вырабатываемой в Индии, 8,8 рупий против 17 рупий.
Цена солнечной энергии упала на 50 процентов в прошлом году.
В прошлом месяце MIT опубликовал исследование, показывающее, что к концу этого десятилетия, в солнечных часах США, солнечная энергия составит 6 центов за киловатт в час по сравнению с 15 центами в среднем по стране.
И если у нас много энергии, то у нас также много воды.
Теперь мы говорим о водных войнах.
Помните, когда Карл Саган повернул космический аппарат « Вояджер » на Землю в 1990 году после того, как он только что пролетел Сатурн?
Он сделал знаменитую фотографию.
Как это называлось? « Ботинка-голубая ». Потому что мы живём на планете.
Мы живем на планете 70% покрытых водой.
Да, 97,5% - солёная вода, 2% - лёд, и мы боремся с более полупроцентным процентом воды на этой планете, но есть и надежда.
И тут появляется технология, а не через 10, 20 лет, прямо сейчас.
Нанотехнологии появляются, наноматериалы.
И беседу с Дином Каменом сегодня утром, одним из великих новаторов « Сделай сам », я хочу поделиться с вами — он дал мне разрешение на это — его технология под названием Слингсхот, о котором многие из вас слышали, она размером с маленький холодильник для общежития.
Он способен производить тысячу литров чистой питьевой воды в день из любого источника — солёной воды, загрязненной воды, унитаза — менее чем на 2 цента за литр.
Президент Кока-Колы только что согласился протестировать сотни единиц таких устройств в развивающихся странах.
И если это испарится, и я уверен, что это произойдёт, Кока-Кола сможет распространить это по всему миру в 206 странах по всему миру.
Такой вид инноваций, вдохновлённых этой технологией, существует сегодня.
Мы видели это в сотовых телефонах.
Боже мой, мы достигнем 70 процентов проникновения сотовых телефонов в развивающиеся страны к концу 2013 года.
Подумайте об этом, что воин масаи на мобильном телефоне в середине Кении лучше мобильный путь, чем президент Рейган 25 лет назад.
И если они пользуются смартфоном в Google, то имеют доступ к большему количеству знаний и информации, чем президент Клинтон 15 лет назад.
Они живут в мире информационного и коммуникационного изобилия, который никто никогда не мог бы предсказать.
Более того, то, за что вы и я потратили десятки и сотни тысяч долларов — GPS, HD видео и всё ещё изображения, библиотеки книг и музыки, медицинские диагностические технологии — сейчас буквально демонизируют и демонизируют ваш телефон.
Наверное, лучшая его часть — это то, что понижается в здравоохранении.
В прошлом месяце мне посчастливилось объявить вместе с Фондом Казкоммма, которое называется премией в 10 миллионов долларов.
Мы бросаем вызов командам по всему миру объединять эти технологии в мобильное устройство, с которым вы можете общаться, потому что у него есть ИИ, вы можете кашлять, вы можете сделать кровотечение пальцев.
Чтобы победить, нужно уметь диагностировать вас лучше, чем команда врачей, сертифицированных на доске.
Представьте себе устройство в центре развивающихся стран, где нет врачей, 25% бремени болезней и 1,3% медицинских работников.
Когда устройство секвенирует РНК или ДНК-вирус, который он не распознает, оно называет CDC и предотвращает распространение пандемии.
Но здесь, это самая большая сила для того, чтобы охватить мир изобилия.
Я называю это развивающимся миллиардом.
Белые линии обозначают население.
Мы только что перешли от 7 миллиардов знаков на Земле.
И, кстати, самая большая защита от взрыва населения — это сделать мир образованным и здоровым.
В 2010 году в сети было чуть меньше двух миллиардов людей.
К 2020 году эта цифра выросла с двух миллиардов до пяти миллиардов пользователей Интернета.
Три миллиарда новых умов, которые никогда раньше не были услышаны, связываются с глобальным диалогом.
Что захотят эти люди?
Что они будут потреблять?
Чего они хотят?
И вместо того, чтобы отключаться от экономики, мы собираемся ввести крупнейшую экономическую инъекцию в истории.
Эти люди представляют собой десятки триллионов долларов, вложенных в мировую экономику.
И они станут здоровее, используя Трикконструкцию, и они будут более образованы благодаря Академии Хана, и буквально благодаря 3D-печатьм и бесконечным компьютерам, они будут более продуктивными, чем когда-либо.
Так что же может дать нам три миллиарда людей, растущих, здоровых, образованных и продуктивных?
Как насчёт серии голосов, о которых раньше никогда не слышали.
А как насчёт подавления угнетённых, где бы они ни были, голос, который нужно услышать и голос, чтобы действовать впервые в жизни?
Что принесут эти три миллиарда людей?
А как насчет пожертвований, которые мы даже не можем предсказать?
Единственное, что я узнал в премии X, это то, что маленькие команды, управляемые их страстью к чёткому фокусу, могут делать невероятные вещи, вещи, которые крупные корпорации и правительства могли делать только в прошлом.
Позвольте мне поделиться с вами историей, которая меня очень воодушевила.
Есть программа, о которой некоторые из вас могли слышать.
Это игра под названием Фандит.
Он вышел из Университета Вашингтона в Сиэтле.
И это игра, в которой индивидуумы могут взять последовательность аминокислот и выяснить, как белок сложится.
И то, как он складывается, определяет структуру и функциональность.
И это очень важно для исследований в медицине.
До сих пор это была проблема суперкомпьютера.
Эта игра была сыграна университетскими профессорами и так далее.
И в буквальном смысле, сотни тысяч людей зашли в Интернет и начали играть.
И это показало, что сегодня механизм распознавания паттернов лучше в свёртывании белков, чем лучших компьютеров.
Когда эти люди начали изучать лучших папку протеинов в мире, это был не профессор Массачусетского технологического института, не студент Калифорнийского технологического института, а человек из Англии, Манчестер, женщина, которая в течение дня работала помощником в реабилитационной клинике и, по ночам, была лучшей папку протеинов в мире.
Дамы и господа, то, что дает мне огромную уверенность в будущем, это то, что мы, как индивидуумы, можем принять великие проблемы этой планеты.
У нас есть инструменты с этой экспоненциальной технологией.
У нас есть страсть новатора « Сделай сам ».
У нас есть столица техно-филантрописта.
И у нас три миллиарда новых умов, работающих с нами, чтобы решить главные проблемы, чтобы сделать то, что мы должны сделать.
Мы живём в экстраординарные десятилетия вперед.
Спасибо.
(Аплодисменты)
Для меня это невероятная честь.
Большую часть времени я провожу в тюрьмах, тюрьмах, смертном камеру.
Большую часть времени я провожу в очень низкодоходных сообществах в проектах и местах, где много безнадёжности.
Быть здесь, на TED, видеть стимулы, слышать их, было очень, очень воодушевляющим для меня.
И одна из вещей, которая появилась у меня за короткое время, это то, что у TED есть индивидуальность.
И вы можете сказать вещи, которые оказывают влияние по всему миру.
И иногда, когда дело доходит до TED, оно имеет смысл и силу, которой оно не обладает, когда оно не имеет.
Я упомянул это, потому что считаю, что самоопределение очень важно.
У нас были фантастические презентации.
И я думаю, что мы поняли, что если вы учитель, ваши слова могут быть значимыми, но если вы - милосердный учитель, они могут быть особенно значимыми.
Если вы врач, вы можете делать хорошие вещи, но если вы заботливый врач, вы можете делать и другие вещи.
Я хочу поговорить о силе личности.
Я не узнала об этом, практикуя закон и делая то, что делаю.
Я узнал об этом от бабушки.
Я вырос в доме, где был традиционный афроамериканский дом, где преобладал матриарх, и этот матриарх был моей бабушкой.
Она была трудной, сильной, мощной.
Она была концом каждого спора в нашей семье.
Она была началом многих споров в нашей семье.
Она была дочерью людей, которые были рабами.
Её родители родились в рабстве в Вирджинии в 1840-х годах.
Она родилась в 1880-х годах и переживание рабства очень сформировало то, как она видела мир.
Моя бабушка была трудной, но она тоже любила.
Когда я видела её ребёнком, она подходила ко мне и обнимала меня.
Она сжимала меня так крепко, что я едва могла дышать, а потом отпускала.
И через час или два, если я увижу её, она подошла ко мне и спросила: « Брайан, ты всё ещё чувствуешь, как я обнимаю тебя? » И если я скажу: « Нет », она снова нападёт на меня, и если я скажу: « Да », она оставит меня в покое.
У неё было такое качество, которое вы всегда хотели быть рядом с ней.
Единственная проблема была в том, что у неё было 10 детей.
Моя мама была младшей из 10 детей.
И иногда, когда я ходил и проводил с ней время, было трудно привлечь её время и внимание.
Мои двоюродные братья бежали повсюду.
Помню, когда мне было около восьми или девяти лет, я проснулся однажды утром, вошёл в гостиную, и все мои родственники бегали вокруг.
А моя бабушка сидела в комнате и смотрела на меня.
Сначала я подумал, что мы играем в игру.
Я смотрел на неё и улыбался, но она была очень серьезной.
Через 15 – 20 минут она встала и перешла через комнату, взяла меня за руку и сказала: « Давай, Брайан.
И я помню это так, как это случилось вчера.
Я никогда не забуду этого.
Она отвела меня обратно и сказала: « Брайан, я вам кое-что скажу, но ты никому не скажешь ». Я сказала: « Хорошо, мама ». Она сказала: « Теперь ты убедишься, что не сделаешь этого ». Я сказала: « Конечно ». Потом она села, посмотрела на меня и сказала: « Я хочу, чтобы ты знала, что я наблюдал за тобой ». Она сказала: « Я думаю, ты особенный ». Она сказала: « Я думаю, ты можешь сделать всё, что хочешь ». Я никогда не забуду этого.
А потом она сказала: « Мне просто нужно, чтобы ты пообещала мне три вещи, Брайан ». Я сказала: « Хорошо, мама ». Она сказала: « Первое, что я хочу, чтобы ты мне обещала, это то, что ты всегда любишь свою маму ». Она сказала: « Это моя девочка, и ты должна пообещать, что ты всегда будешь заботиться о ней ». Я обожаю свою маму, и я сказала: « Да, мама.
Затем она сказала: « Второе, что я хочу, чтобы вы мне обещали, это то, что вы всегда сделаете правильное, даже если правильное — самое сложное ». Я подумал об этом и сказал: « Да, мама.
Я так и сделаю ». И наконец она сказала: « Третья вещь, которую я хочу, чтобы ты пообещал мне, это то, что ты никогда не пьёшь алкоголь ». (Смех) Мне было 9 лет, и я сказала: « Да, мама.
Я так и сделаю ».
Я вырос в сельской местности на юге, и у меня есть брат на год старше меня и сестра в год моложе.
Когда мне было 14 или 15, однажды мой брат пришёл домой, и он съел вот эту упаковку пива — не знаю, где он её получил — и он взял меня и мою сестру, и мы вышли в лес.
И мы просто делали то, что делали безумно.
Он выпил пиво, отдал его моей сестре, а она немного съела, и они предложили мне его.
Я сказал: « Нет, нет, нет. Это нормально. Вы все идёте вперёд.
У меня не будет пива ». Мой брат сказал: « Давай.
Возьмите пиво ». Я ответил: « Нет, я не чувствую себя правильно в этом отношении.
И потом мой брат начал смотреть на меня.
Он спросил: « Что с тобой не так?
А потом он посмотрел на меня очень сильно и сказал: « О, надеюсь, вы ещё не повесили в тот разговор с Мамой ». (Смех) Я спросил: « О чём ты говоришь? » Он ответил: « Мама говорит всем внукам, что они особенные ». (Смех) Я был опустошён.
(Смех) (Аплодисменты)
И я вам кое-что признаю.
Я расскажу вам кое-что, чего, вероятно, не стоит.
Я знаю, что это может быть широко распространено.
Но мне 52 года, и я признаю вам, что никогда не было капли алкоголя. (Аплодисменты) Я так не говорю, потому что считаю это добродетельным; я говорю это потому, что есть сила самоопределения.
Когда мы создаём правильный тип самоопределения, мы можем сказать вещи окружающему нас миру, что они на самом деле не имеют смысла.
Мы можем заставить их делать то, чего они не думают.
Когда я думал о своей бабушке, она, конечно, думала, что её внуки особенные.
Мой дедушка был в тюрьме во время запрета.
Мои мужские дяди умерли от болезней, связанных с алкоголем.
И это то, к чему она думала, что нам нужно стремиться.
Я пытался сказать кое-что о нашей системе уголовного правосудия.
Сегодня эта страна очень отличается от 40 лет назад.
В 1972 году в тюрьмах было 300 000 человек.
Сегодня их 2,3 миллиона.
Сейчас в США самый высокий уровень заключённых в мире.
У нас 7 миллионов человек на испытаниях и освобождении.
И массовое заключение, по моему мнению, кардинально изменило наш мир.
В бедных сообществах, в цветных сообществах, есть отчаяние, есть безнадёжность, которая формируется этими результатами.
Один из трёх чернокожих мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, на испытаниях или освобождении.
В городских общинах по всей стране — Лос-Анджелес, Филадельфия, Балтимор, Вашингтон — от 50 до 60% всех чернокожих мужчин находятся в тюрьме, в тюрьме, в провинции или в освобождении.
Наша система не только формируется такими способами, которые, кажется, искажают расовую принадлежность, но и искажают бедность.
В нашей стране система правосудия намного лучше, если вы богаты и виновны, чем если вы бедны и невины.
Богатство, а не кульминация, формирует результаты.
Тем не менее, нам кажется, что мы очень комфортно.
Политика страха и гнева заставила нас поверить, что это проблемы, которые не являются нашими проблемами. Мы были отстранены.
Мне это интересно. Мы изучаем некоторые очень интересные разработки в нашей работе.
Мой штат Алабама, как и несколько штатов, постоянно теряет права на преступление.
Прямо сейчас в Алабаме 34% чернокожих мужчин потеряли право голосовать.
На самом деле, мы прогнозируем через 10 лет уровень деконференции будет настолько же высок, насколько и с тех пор до принятия закона о избирательных правах. И есть потрясающая тишина.
Я представляю детей. Многие из моих клиентов очень молоды.
США — единственная страна в мире, где мы приговорили 13-летних детей умереть в тюрьме.
У нас есть пожизненная тюрьма без освобождения детей в этой стране, и мы проводим судебные разбирательства.
Единственная страна в мире.
Я представляю людей в камере смертников.
Интересный вопрос о смертной казни.
Во многом нас учили думать, что настоящий вопрос в том, заслуживают ли люди умереть за совершенные преступления?
И это очень разумный вопрос.
Но есть и другой способ думать о том, где мы находимся в нашей личности.
С другой стороны, не стоит ли людям умирать за преступления, которые они совершают, а заслуживаем ли мы смерти?
Я имею в виду, что это захватывает.
В Америке смертельная казнь определяется ошибкой.
Каждые девять человек были казнены, мы определили одного невиновного человека, которого выпустили из казни и освободили из смертников.
Удивительный уровень ошибок — один из девяти людей невиновен. Это потрясающе. В авиации мы бы никогда не позволили людям летать на самолётах, если бы на каждые девять самолётов, взлетевших на один, погибало.
Но каким-то образом мы можем изолировать себя от этой проблемы.
Это не наша проблема.
Это не наша ноша.
Это не наша борьба.
Я много говорю об этих проблемах.
Я говорю о расе и вопросе о том, заслуживаем ли мы смерти.
Интересно, что когда я рассказываю своим студентам об истории афроамериканцев, я рассказываю им о рабстве.
Я рассказываю им о терроризме, той эпохе, которая началась в конце реконструкции, которая началась во время Второй мировой войны.
Мы на самом деле мало знаем об этом.
Но для афроамериканцев в этой стране это была эра, определяемая терроризмом.
Во многих сообществах люди должны были беспокоиться о линчевании.
Они должны были беспокоиться о бомбёжке.
Это была угроза террора, которая сформировала их жизнь.
Эти пожилые люди подходят ко мне сейчас и говорят: « Мистер Стивенсон, вы выступаете, выступаете, вы говорите людям перестать говорить, что мы имеем дело с терроризмом впервые за всю историю нашей нации после 11 сентября ». Они говорят мне: « Нет, скажите им, что мы выросли ». И эта эра терроризма, конечно, следовала за сегрегацией, десятилетиями расовой подчинения и апартеида.
И всё же в этой стране есть динамика, в которой мы не любим говорить о наших проблемах.
Нам не нравится говорить о нашей истории.
Из-за этого мы не поняли, что значит делать то, что мы делали исторически.
Мы постоянно сталкиваемся друг с другом.
Мы постоянно создаём напряжённости и конфликты.
Нам трудно говорить о расе, и я верю, что это потому, что мы не хотим вкладывать себя в процесс истины и примирения.
В Южной Африке люди поняли, что мы не можем преодолеть апартеид без обязательства к правде и примирению.
В Руанде, даже после геноцида, было принято решение, но в этой стране мы этого не сделали.
В Германии я читал несколько лекций о смертной казни.
Это было потрясающе, потому что один из ученых встал после презентации и сказал: « Вы знаете, что очень тревожно слышать то, о чём вы говорите ». Он сказал: « В Германии нет смертной казни.
И, конечно, у нас никогда не будет смертной казни в Германии. "И комната стала очень тихо, и эта женщина сказала:" С нашей историей мы никогда не сможем вовлечься в систематическое убийство людей.
Это было бы немыслимо для нас, намеренно и намеренно, начать с исполнения людей. "И я подумал об этом.
Каково было бы жить в мире, где нация Германии исполняла людей, особенно, если бы они были бесспорно евреев?
Я не мог с этим справиться. Это было бы неправильно.
Тем не менее, в этой стране, в штатах Старого Юга, мы казнили людей, в которых вероятность смертной казни в 11 раз выше, если жертва белая, чем если бы она была чернокожая, в 22 раза выше вероятность получить её, если адвокат черный, а жертва белый, в тех самых штатах, где люди были похоронены в землю.
И всё же существует этот разрыв.
Я верю, что наша личность находится под угрозой.
Что когда мы на самом деле не заботимся обо всех этих сложных вещах, позитивные и замечательные вещи всё равно скрыты. Мы любим инновации. Мы любим технологии. Мы любим творчество. Мы любим развлечения. Но в конечном счёте эти реальности тени от страданий, злоупотребления, деградации, маргинализации.
И для меня это становится необходимым интегрировать эти две вещи.
Потому что в конечном счёте мы говорим о необходимости быть более обнадёживающими, более заинтересованными, более преданными базовым проблемам жизни в сложном мире.
Для меня это означает тратить время на размышления и обсуждение бедных, неблагоприятных, тех, кто никогда не доберётся до TED.
Но думать о них таким образом, интегрированным в нашу собственную жизнь.
В конечном счёте, мы все должны верить в то, чего не видели. Мы это делаем. Как бы рационально мы ни были, так же преданны интеллектуалу, как и мы.
Инновации, творчество, развитие происходят не только от идей в нашем сознании.
Они исходят из идей в нашем сознании, которые также подпитываются некоторыми убеждениями в нашем сердце.
Я считаю, что именно эта связь заставляет нас не только быть внимательными ко всем ярким и ошеломляющим вещам, но и к тёмным и сложным вещам.
Ваклав Хавел, великий Крецкий лидер, говорил об этом: « Когда мы были в Восточной Европе и имели дело с угнетением, нам нужны были разные вещи, но в основном нам нужна была надежда, ориентация духа, готовность иногда находиться в безнадёжных местах и стать свидетелем ».
Так вот, ориентация духа очень лежит в основе того, во что, я думаю, даже TED-сообщества должны быть вовлечены.
Нет никакого разрыва между технологиями и дизайном, который позволит нам быть полностью человечными, пока мы не обратим на страдания, нищету, исключение, несправедливость, несправедливость.
Я предупреждаю вас, что такая личность гораздо сложнее, чем те, которые не обращают на это внимания.
Когда я была юным юристом, мне посчастливилось встретиться с Розой Паркс.
И миссис Паркс периодически возвращалась в Монтгомери, и она собиралась вместе с двумя из своих любимых друзей, пожилыми женщинами, Джонни Карр, которая была организатором бойкота автобуса Монтгомери — удивительной афроамериканкой — и Вирджинией Дор, белой женщиной, чей муж Клиффорд Дор, представлял Кинга.
И эти женщины собирались вместе и просто говорили.
И время от времени миссис Карр звонила мне и говорила: « Брайан, мисс Паркс приезжает в город, мы собираемся собраться и поговорить.
Хочешь прийти и послушать? » И я отвечал: « Да, Мадам, я знаю ». Она спрашивала: « Что ты собираешься сделать, когда придёшь сюда? » Я говорил: « Я буду слушать ».
Это было бы так воодушевляюще и вдохновляюще.
Однажды я слушала, как эти женщины разговаривают, и через пару часов мисс Паркс повернулась ко мне и сказала: « Брайан, скажи мне, что такое Инициатива справедливости.
Скажи мне, что ты пытаешься сделать ». И я начала давать ей свой рэп.
Я сказал: « Мы пытаемся бросить вызов несправедливости.
Мы пытаемся помочь людям, которых ошибочно осудили.
Мы пытаемся противостоять предвзятости и дискриминации в администрации уголовного правосудия.
Мы пытаемся положить конец жизни без предложений для детей.
Мы пытаемся что-то сделать с смертной казнью.
Мы пытаемся уменьшить количество заключённых.
Мы пытаемся положить конец массовому заключению ».
Я отдал ей весь свой рэп, и когда я закончил, она посмотрела на меня и сказала: « Мммммммммм ». Она сказала: « Это сделает тебя усталой, усталой, усталой ». (Смех) И именно тогда миссис Карр наклонилась вперёд, положила мне палец и сказала: « Вот почему ты должна быть смелой, храброй, храброй ».
И я верю, что сообщество TED должно быть более смелым.
Мы должны найти способы принять эти проблемы, эти проблемы, страдания.
Потому что в конечном счёте наша человечность зависит от всего человечества.
Это просто научило меня очень простым вещам.
Я пришёл к пониманию и убеждению, что каждый из нас — это нечто большее, чем худшее, что мы когда-либо делали.
Я верю в это для каждого человека на планете.
Я думаю, что если кто-то говорит об обмане, он не просто лжец.
Я думаю, что если кто-то возьмёт что-то, что им не принадлежит, он не просто вор.
Я думаю, даже если убить кого-то, вы не просто убийца.
Из-за этого существует основное человеческое достоинство, которое должно быть уважено законом.
Я также верю, что во многих частях этой страны, и, конечно, во многих частях этого мира, противоположность бедности — это не богатство.
Я не верю в это.
Я думаю, что в слишком многих местах, противоположность бедности — справедливость.
И, наконец, я верю, что несмотря на то, что это так драматично, красиво, вдохновляюще и стимулирует нас, нас в конечном счёте не осудят за нашу технологию, нас не осудят за наш дизайн, нас не будут оценивать интеллект и разум.
В конце концов, вы оцениваете характер общества не по тому, как они относятся к богатым, влиятельным и привилегированным, а по тому, как они лечат бедных, осуждённых, заключённых.
Потому что в этом нексе мы действительно начинаем понимать действительно глубокие вещи о том, кто мы есть.
Иногда я ухожу из равновесия и заканчиваю этой историей.
Иногда эти идеи опережают наше мышление способами, которые важны.
Я представляю этих детей, которых приговорили делать эти очень суровые предложения.
Я сажусь в тюрьму и вижу своего клиента, которому 13-14 лет, и его сертифицировали в качестве взрослого суда.
Я начал думать, как это произошло?
Как судья может превратить вас в нечто, чем вы не являетесь?
Судья сертифицировала его как взрослого, но я вижу этого ребёнка.
Однажды я проснулся слишком поздно и начал думать: « Боже, если судья может превратить вас в нечто, чего вы не являетесь, судья должен иметь волшебную силу ».
Да, у Брайана есть волшебная сила. Нужно попросить кое-что. И так как я был слишком поздно, я не думал по-настоящему, я начал работать над движением.
И у меня был клиент, которому было 14 лет, маленький, бедный чернокожий ребёнок.
Я начала работать над этим движением, и глава движения была: « Мотива попробовать своего бедного 14-летнего чёрного клиента, как привилегированного, белого руководителя корпораций 75 лет ».
(Аплодисменты)
Я пришёл к выводу, что прокурор неправда и нарушение полиции и судебное преступление.
Там была безумная линия о том, как в этом округе нет проводимого поведения, — всё это неправда.
На следующее утро я проснулся и подумал: « Теперь я мечтал об этом безумном движении или вообще написал его? »
И к моему ужасу, я не только написала его, но и отправила в суд.
(Аплодисменты)
Прошло пару месяцев, и я только что забыл об этом.
И в конце концов я решил: « Боже, я должен пойти в суд и сделать это безумное дело ».
Я сел в машину и почувствовал себя подавленным — подавленным.
Я сел в машину и поехал в этот суд.
И я думал, что это будет так тяжело, так болезненно.
И, наконец, я вышел из машины и начал ходить к суду.
Когда я шёл по ступенькам суда, был чернокожий мужчина, который был уборщиком этого суда.
Когда этот человек увидел меня, он подошёл ко мне и спросил: « Кто ты? » Я ответил: « Я адвокат ». Он спросил: « Ты адвокат? » Я ответил: « Да, сэр ». Этот человек подошёл ко мне и обнял меня.
И он прошептал мне в ухо.
Он сказал: « Я так горжусь тобой ».
Она глубоко связана со мной чем-то, связанным с самоопределением, с способностью каждого человека вносить вклад в сообщество, с надеждой на будущее.
Я пошёл в зал суда.
Как только я зашёл внутрь, судья увидел, как я зашёл. Он спросил: « Мистер Стивенсон, ты написал это безумное движение? » Я ответил: « Да, сэр. Я сделал ». И мы начали спорить.
И люди начали приходить, потому что они были возмущены.
Я написала эти сумасшедшие вещи.
Полицейские приходили и помогали прокурорам и сотрудникам по офисным делам.
И прежде чем я это осознала, суд был заполнен людьми, злыми тем, что мы говорили о расовой принадлежности, о бедности, о неравенстве.
И за углом глаза я мог видеть, как уборщик движется туда-сюда.
Он продолжал смотреть в окно и мог слышать весь этот заклинатель.
Он продолжал ходить вперёд и вперёд.
И наконец, этот пожилой чернокожий мужчина с очень обеспокоенным взглядом на его лицо пришёл в зал суда и сел позади меня, почти за консультационным столом.
Примерно через 10 минут судья сказал, что мы бы сделали перерыв.
Во время перерыва был заместитель, который был оскорбителен, что уборщик пришёл в суд.
Он спросил: « Джимми, что ты делаешь в зале суда? » И этот пожилой чернокожий мужчина встал, посмотрел на этого заместителя, посмотрел на меня и сказал: « Я пришёл в зал суда, чтобы сказать этому молодому человеку, держи глаз на премию, подожди ».
Я пришёл на TED, потому что верю, что многие из вас понимают, что моральная дуга вселенной длинна, но она сводится к справедливости.
Мы не можем быть полностью развитыми людьми, пока не заботимся о правах человека и достоинстве.
Что всё наше выживание связано с выживанием каждого человека.
Что наши представления о технологиях, дизайне, развлечении и творчестве должны быть связаны с видениями человечества, состраданием и справедливостью.
Более того, для тех из вас, кто поделится этим, я просто пришел к выводу, чтобы вы следили за премией, задержитесь её.
Большое спасибо.
(Аплодисменты)
Крис Андерсон: Вы слышали и видели очевидное желание этой аудитории, этой общины помочь вам на пути и что-то сделать с этой проблемой.
Помимо того, чтобы написать чек, что мы можем сделать?
БШ: Вокруг нас есть возможности.
Если вы живёте в штате Калифорния, например, на этой весне появится референдум, в котором будут попытки перенаправить часть денег, которые мы тратим на политику наказания.
Например, в Калифорнии мы собираемся потратить 1 миллиард долларов на смертельную казнь в ближайшие пять лет — один миллиард долларов.
И тем не менее 46% случаев убийства не являются арестом.
56% случаев изнасилования не получают результата.
Итак, у нас есть возможность изменить это.
И этот референдум предложил бы вложить эти деньги в правоохранительные органы и безопасность.
И я думаю, что эта возможность существует повсюду вокруг нас.
КА: В Америке наблюдался огромный спад преступности за последние три десятилетия.
И часть этого рассказа в том, что иногда речь идёт о увеличении количества заключённых.
Что бы вы сказали кому-то, кто в это поверил?
БШ: Вообще-то, уровень преступности остался относительно стабильным.
Великое увеличение числа заключённых в этой стране не было в категориях жестоких преступлений.
Это была неверная война с наркотиками.
Вот где происходит резкое увеличение числа заключённых.
И мы унеслись с риторикой наказания.
Итак, у нас есть три закона, которые вечно сажают людей в тюрьму за кражу велосипеда, за преступления с низким уровнем собственности, а не за то, чтобы они вернули эти ресурсы жертвам.
Я считаю, что нам нужно больше помочь жертвам преступлений, а не сделать меньше.
И я думаю, что наша современная философия наказания ни для кого не делает.
И я думаю, что это та ориентация, которую мы должны изменить.
(Аплодисменты)
КА: Брайан, ты надел здесь огромный аккорд. Вы вдохновляющий человек. Большое спасибо за то, что пришли на TED. Спасибо.
Пару лет назад я начал программу, которая попыталась заставить рок-звёздочные технологии и спроектировать людей отнять год и работать в той среде, которая представляет почти всё, что они должны ненавидеть, мы заставляем их работать в правительстве.
Программа называется « Код Америки », и она немного похожа на Корпус мира для гиков.
Каждый год мы выбираем нескольких парней и заставляем их работать с городскими правительствами.
Вместо того, чтобы отправлять их в третий мир, мы отправляем их в дикие залы города.
И там они создают отличные приложения, они работают с городскими работниками.
Но на самом деле они демонстрируют возможности сегодняшних технологий.
Итак, встречайтесь с Ал. Аль — пожарный гидрант в Бостоне.
Выглядит так, как будто он ищет свидание, но на самом деле он ищет кого-то, кто его вытаскивает, когда его сносит, потому что он знает, что он не очень хорош в борьбе с пожаром, когда он покрыт четырёхметровым снегом.
Как же он стал искать помощь таким уникальным способом?
В прошлом году в Бостоне была команда сокурсников по программе « Код Америки ».
Они были там в феврале, и там было много снега в феврале прошлого года.
И они заметили, что город никогда не сможет выкапывать эти пожарные гидранты.
Но один парень по имени Эрик Мичзенс-Обер, заметил кое-что ещё, и это то, что граждане вытаскивают тротуары прямо перед этими вещами.
Он сделал то, что сделал бы любой хороший застройщик, написал приложение.
Это милое приложение, где можно взять пожарный гидрант.
Так что вы согласитесь выкопать его, когда он бьётся.
Если да, то вы можете назвать его, и он позвонил первой Аль-Аль.
А если нет, то кто-то может вас украсть.
В ней есть милая игровая динамика.
Это скромное маленькое приложение.
Это, наверное, самое маленькое из 21 приложений, которое написали коллеги в прошлом году.
Но это то, что не делает ни одна другая государственная технология.
Она распространяется вирусно.
Есть парень в отделе информационных технологий города Гонолулулу, который увидел это приложение и понял, что он может использовать его не для снега, а для того, чтобы граждане прибежали к сирене цунами.
Очень важно, чтобы цунами работали, но люди крадут из них батареи.
Он заставляет граждан проверять их.
А потом Сиэтл решил использовать её для того, чтобы горожане вычеркнули зашифрованные штормовые черновики.
Чикаго только что выпустило это, чтобы люди подписались на лопатные тротуары, когда брызжит.
Теперь мы знаем о девяти городах, которые планируют это использовать.
И это распространилось просто без трения, органически, естественно.
Если вы что-то знаете о правительственных технологиях, вы знаете, что это обычно не так.
Программное обеспечение обычно занимает пару лет.
У нас была команда, работающая над проектом в Бостоне в прошлом году, которая занимала около двух с половиной месяцев.
Это был способ, которым родители могли понять, какие школы являются для своих детей.
После этого нам сказали, что если бы это проходило через обычные каналы, это заняло бы как минимум два года и стоило бы около двух миллионов долларов.
И это ничего.
Есть один проект в Калифорнийской судебной системе, который до сих пор стоит налогоплательщикам 2 миллиарда долларов, и это не работает.
Есть подобные проекты на каждом уровне правительства.
Итак, приложение, которое занимает пару дней, и затем распространяется вирусно, это своего рода бросок по смыслу в государственное учреждение.
Это подсказывает, как правительство могло бы работать лучше — не больше как частная компания, как считают многие.
И даже не как технологическая компания, а скорее как сама Интернет.
И это значит, что без разрешения, это значит открыто, это значит генеративное. И это важно. Но что более важно в этом приложении, так это то, что оно представляет то, как новое поколение справляется с проблемой правительства — не как проблема склеитого института, а как с проблемой коллективного действия.
И это отличные новости, потому что, оказывается, мы очень хорошо справляемся с коллективным действием с цифровыми технологиями.
Существует очень большое сообщество людей, которые создают инструменты, которые нам нужны для эффективного сотрудничества.
Это не только код для американских парней, сотни людей по всей стране стоят и пишут гражданские приложения каждый день в своих сообществах.
Они не сдались правительству.
Они расстроены чертовски, но не жалуются на это, они это исправляют.
И эти люди знают что-то, о чём мы потеряли зрение.
А именно, когда вы избавляетесь от всех своих чувств о политике, о линий в DMV и всех тех вещах, о которых мы очень злимся, правительство является, по сути, словами Тима О 'Рейли: « Что мы делаем вместе, что мы не можем сделать в одиночку ».
Многие люди отказались от правительства.
И если вы один из этих людей, я бы попросила вас пересмотреть, потому что всё меняется.
Политика не меняется, правительство меняется.
И так как правительство в конечном счёте получает свою власть от нас — помните: « Мы, народ? » — то, как мы думаем об этом, повлияет на то, как это происходит.
Я не знал многого о правительстве, когда начал эту программу.
И, как и многие другие, я думал, правительство в основном заставило людей принять участие в выборах.
Спустя два года я пришёл к выводу, что, особенно местное правительство, — это оппоссумы.
Это колл-центр услуг и информационных сетей. Обычно это место, если вы позвоните 311 в ваш город.
Если вы когда-нибудь должны иметь возможность служить колл-центром вашего города, как это сделал наш коллега Скотт Силверман в рамках программы — на самом деле, все они делают это — вы обнаружите, что люди звонят правительству с очень широким диапазоном проблем, включая застрявший в вашем доме опис.
Скотт получает такой звонок.
Он вводит « Опоссум » в эту официальную базу знаний.
И наконец, он говорит: "Смотрите, можно просто открыть все двери к дому и сыграть музыку очень громко и посмотреть, уходит ли она?" И это сработало.
Но это не конец описей, у Бостона не просто есть колл-центр.
У него есть приложение, веб и мобильное приложение, которое называется Citizens.
Мы не написали это приложение.
Это работа очень умных людей из офиса Нью-Йорка в Бостоне.
Однажды — это реальный доклад — он пришёл: « Опоссам в мусорном баке.
Не могу сказать, мертва ли она.
Как мне это удалить? » Но то, что происходит с Ситизенсом, отличается от других.
Скотт говорил по-человечески, но на Ситизенс соединяет всё общественно, так что все могут это видеть.
В данном случае, его увидел сосед.
Следующий отчет, который мы получили, сказал: « Я подошёл к этому месту, нашел мусорный бак позади дома. Опоссум? Смотрите. Живя? Да. Да. Перевернул мусорный бак сбоку. Поехал домой. Хороший ночной сладкий опис ».
(Смех) (Аплодисменты)
Довольно просто. Это здорово. Это цифровая встреча физически.
И это также отличный пример того, как правительство входит в краудсорсинговую игру.
Но это также отличный пример того, что правительство — это платформа.
И я не обязательно имею в виду техническое определение платформы.
Я просто говорю о платформе для того, чтобы люди помогали себе и помогать другим.
Один гражданин помог другому гражданину, но правительство сыграло ключевую роль здесь.
Это объединило этих двух людей.
И это могло бы соединить их с правительственными службами, если бы они были нужны, но сосед гораздо лучше и дешевле альтернатива государственным услугам.
Когда один сосед помогает другому, мы укрепляем наши сообщества.
Мы называем контроль над животными — это стоит много денег.
Одна из важных вещей, которую нужно подумать о правительстве, это то, что это не то же самое, что и политика.
Большинство людей это понимают, но они думают, что одна из них является вводом другой.
Что наши входные данные в государственную систему голосуют.
Сколько раз мы выбрали политического лидера — а иногда мы тратим много энергии, чтобы избрать нового политического лидера — а потом мы садимся и ожидаем, что правительство будет отражать наши ценности и удовлетворять наши потребности, а потом не так уж сильно изменится?
Потому что правительство — это как огромный океан, а политика — 6 см сверху.
И под этим то, что мы называем бюрократией.
И мы говорим это слово с таким презрением.
Но именно этот презрение поддерживает то, что мы владеем и за что платим как за то, что работает против нас, так и против нас, и тогда мы обесцениваем себя.
Люди думают, что политика сексуальна.
Если мы хотим, чтобы это учреждение работало для нас, нам придётся сделать бюрократию сексуальной.
Потому что именно там и происходит настоящее государство.
Мы должны участвовать в механизме правительства.
Это движение « Захвати СЕКЕК ». Вы видели этих ребят? Группа обеспокоенных граждан написала очень подробный 325 страниц отчёта, который отвечает запрос СЕС за комментарии о финансовой форме Билла.
Это не политическая активность, а бюрократическая активность.
Для тех из нас, кто отказался от правительства, пора задаться вопросом о мире, который мы хотим оставить своим детям.
Вы должны увидеть огромные трудности, с которыми они столкнутся.
Неужели мы действительно думаем, что достигнем цели, не исправив единственное учреждение, которое может действовать от имени всех нас?
Мы не можем этого сделать без правительства, но нам нужно, чтобы оно было более эффективным.
Хорошая новость в том, что технологии позволяют фундаментально переосмыслить функции правительства таким образом, что это может масштабировать, укрепляя гражданское общество.
Есть поколение, которое выросло в интернете, и они знают, что не так уж сложно делать что-то вместе, нужно просто создать систему правильно.
Средний возраст наших парней — 28 лет, так что я, по правде говоря, почти поколение старше большинства из них.
Это поколение выросло, принимая свои голоса как должное.
Они не сражаются с той битвой, о которой мы все боремся, кто может говорить, они все умеют говорить.
Они могут выразить своё мнение на любом канале в любое время, и они это делают.
Поэтому, когда они сталкиваются с проблемой правительства, им всё равно, что использовать свои голоса.
Они пользуются руками.
Они используют свои руки, чтобы писать приложения, чтобы заставить правительство работать лучше.
И эти приложения позволяют нам использовать свои руки, чтобы сделать наши сообщества лучше.
Это может быть выталкивание гидранта, притягивание травы, перевернув мусорную банку с опиумом внутри.
И уж точно, мы могли бы вытащить эти пожарные гидранты на протяжении всего времени, и многие это делают.
Но эти приложения как маленькие цифровые напоминания о том, что мы не просто потребители, и мы не просто потребители правительства, вкладываем налоги и получаем услуги обратно. Мы больше. Мы граждане. И мы не исправим правительство, пока не исправим гражданство.
Итак, вопрос, который я хочу задать всем вам: когда речь заходит о больших, важных вещах, которые мы должны сделать вместе, мы все вместе, будем ли мы просто группой голосов, или мы также будем толпой рук?
Спасибо.
(Аплодисменты)
Это может показаться странным, но я большой поклонник бетона.
Первые бетонные блоки были произведены в 1868 году с очень простой идеей: модули, сделанные из цемента фиксированного измерения, которые соединяются вместе.
Очень быстро бетонные блоки стали наиболее используемым в мире строительством.
Они позволили нам строить вещи, которые были больше нас, здания, мосты, один кирпич за другим.
По сути, бетонные блоки стали строительным блоком нашего времени.
Почти сто лет спустя в 1947 году выяснилось, что LEGO придумал это.
Он назывался « Автоматический поиск ».
И через несколько коротких лет, кирпичики LEGO происходили в каждом доме.
По оценкам, более 400 миллиардов кирпичей были произведены — или 75 кирпичей для каждого человека на планете.
Не обязательно быть инженером, чтобы строить красивые дома, красивые мосты, красивые здания.
LEGO сделал её доступной.
LEGO фактически взял бетонный блок, строительный блок мира, и превратил его в строительный блок нашего воображения.
Тем временем в точности в том же году в лаборатории Белла Лабса следующая революция была объявлена следующим строительным блоком.
Транзистор был маленьким пластмассовым блоком, который приводил нас из мира статических кирпичей, сложенных друг на друга, в мир, где всё было интерактивно.
Как и бетонный блок, транзистор позволяет строить намного большие, более сложные схемы, один кирпич за другим.
Но есть основная разница: транзистор был только для экспертов.
Лично я не принимаю это, что строительный участок нашего времени предназначен для экспертов, поэтому я решил это изменить.
Восемь лет назад, когда я был в Media Lab, я начал изучать эту идею о том, как поместить силу инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать маленькие Битки.
Позвольте показать вам, как они работают.
Маленькие шишки — электронные модули с каждой конкретной функцией.
Они заранее сконструированы, чтобы быть световыми, звуком, моторами и сенсорами.
И самое лучшее в этом то, что они соединяются с магнитами.
Так что вы не можете поставить их неправильно.
У кирпичей кодировка цвета.
Зелёный — выход, синий — это энергия, розовый — ввод, а оранжевый — проволока.
Всё, что вам нужно сделать, — это поднять синий на зелёный цвет и очень быстро начать делать большие схемы.
Вы кладёте синий на зелёный, вы можете излучать свет.
Вы можете вставить вязание между ними, и теперь вы сделали немного тусклее.
Нашив кнопку для модуля пульса, который здесь, и теперь вы моргнёте.
Добавьте эту кнопку к дополнительному удару и создадите шумную машину.
Я собираюсь остановить это.
Помимо простого игры, маленькие Битки на самом деле очень мощные.
Вместо того, чтобы программировать, прослушивать, успокаивать, маленькие битки позволяют программировать, используя очень простые интуитивные жесты.
Чтобы сделать этот миг быстрее или медленнее, вы просто повернете этот рыцарь и сделаете его более быстрым или медленным.
Идея маленьких бит в том, что это растущая библиотека.
Мы хотим сделать любое взаимодействие в мире готовым к использованию кирпича.
Свет, звуки, солнечные панели, двигатели — всё должно быть доступным.
Мы давали детям маленькие битки и видели, как они играют с ними. Это был невероятный опыт. Самое приятное — это то, как они начинают понимать электронику вокруг себя каждый день, которую они не учатся в школе.
Например, как работает ночный свет, или почему лифт остается открытым, или как iPod реагирует на прикосновение.
Мы также использовали маленькие Битты для проектирования школ.
Например, у нас были дизайнеры, не имеющие никакого опыта с электроникой, начинают играть с маленькими Битками как с материалом.
Здесь вы видите, с прочувствующими и бумажными бутылочками, у нас есть Джеорди...
(Щелчки)
(Жужжание)
Несколько недель назад мы привезли маленькие Битки в школу, и дали их некоторым дизайнерам, не имеющим никакого опыта в области инженерии — всего лишь картона, дерева и бумаги — и сказали им: « Сделайте что-нибудь ». Вот пример проекта, который они сделали, барабана с движением. (Смех) Но подождите, это мой любимый проект.
Это лобстер, сделанный из теста, который боится темноты.
(Смех) (Аплодисменты)
Для этих неинженеров маленькие шишки стали ещё одним материалом, электроника стала просто другим материалом.
И мы хотим сделать этот материал доступным каждому.
Итак, маленькие Битс — это открытый код.
Вы можете зайти на сайт, скачать все файлы дизайна, делать их сами.
Мы хотим поощрять мир создателей, изобретателей, участников, потому что этот интерактивный мир — наш.
Итак, давайте начнём изобретать.
Спасибо.
(Аплодисменты)
