Вернёмся в Нью-Йорк, я глава развития некоммерческой организации по имени Робин Гуд.
Когда я не борюсь с бедностью, я борюсь с пожарами как помощник компании-добровольцем.
В нашем городе, где волонтёры обеспечивают высококвалифицированный профессиональный персонал, вы должны попасть на место пожара довольно рано, чтобы принять участие в действии.
Я помню свой первый огонь.
Я был волонтёром на сцене, так что у меня был довольно хороший шанс.
Но всё же это было настоящим препятствием против других волонтёров, чтобы добраться до капитана, отвечающего за то, чтобы выяснить, какими будут наши задания.
Когда я нашёл капитана, у него был очень интересный разговор с владельцем дома, который, безусловно, был одним из худших дней своей жизни.
Вот он, посреди ночи, она стояла снаружи в потоке дождя, под зонтиком, в пижаме босиком, в то время как её дом был в пламени.
Другой доброволец, прибывший прямо перед мной — назовём его Лексом Лютером — (Смех) добрался до капитана, и его попросили спасти собаку домовладельца. Собака! Я был поражён ревностью.
Вот какой-то адвокат или менеджер денег, который на протяжении всей своей жизни говорит людям, что он зашел в горящее здание, чтобы спасти живое существо, просто потому, что он бил меня на пять секунд.
Ну, я был следующим.
капитан помахал меня.
Он сказал: « Безос, мне нужно, чтобы вы зашли в дом, мне нужно, чтобы вы поднялись наверх, мимо пожара, и мне нужно, чтобы вы доставили этой женщине обувь ». (Смех) Я клянусь. Так что, не совсем то, чего я надеялся, но я уехал — поднимаясь по лестнице, вниз по коридору, мимо « настоящих пожарников », которые в тот момент практически закончили сжигать огонь, в мастерскую, чтобы получить пару обуви.
Теперь я знаю, о чём вы думаете, но я не герой. (Смех) Я переносил груз вниз по лестнице, где встретил мою неманизис и драгоценную собаку у входной двери.
Мы вынесли наши сокровища к владельцу домов, где, как ни удивительно, он получил намного больше внимания, чем мой.
Несколько недель спустя отдел получил письмо от владельца дома, поблагодарив нас за значительное усилие, показанное в спасении её дома.
Акт доброты, который она заметила выше всех остальных: кто-то даже получил ей обувь.
(Смех) [Надпись: Потрясающе!
В моём призвании в Робин Гуде и в авангации волонтёра-пожёрке я наблюдаю за деяниями великодушия и доброты в монументальном масштабе, но я также являюсь свидетелем актов милосердия и мужества на индивидуальном уровне.
И знаете, чему я научился? Все они важны. Когда я смотрю на людей, которые либо достигли успеха, либо на пути к достижению удивительного уровня, я предлагаю это напоминание: не ждите.
Не ждите, пока ваш первый миллион не изменит чью-то жизнь.
Если у вас есть что-то, что вы должны дать, то дайте это сейчас.
Сохранение еды на кухне в бульоне. Собирайте соседний парк. Будь наставником.
Не каждый день даст нам шанс спасти чью-то жизнь, но каждый день предлагает нам возможность повлиять на неё.
Итак, заходите в игру. Спасайте обувь.
Спасибо.
(Аплодисменты)
Бруно Джуссани: Марк, Марк, вернись.
Марк Безос: Спасибо.
Я только что вернулся из сообщества, в котором хранится секрет человеческого выживания.
Это место, где женщины управляют шоу, занимаются сексом, чтобы поздороваться и играть в правила в день, где веселье — это серьёзный бизнес.
И нет, это не Бёрнинг Ман или Сан-Франциско. (Смех) Дамы и господа, встречайте своих двоюродных братьев.
Это мир диких бонобо в джунглях Конго.
Бонобо и шимпанзе — ваш ближайший родственник.
Это значит, что у всех нас общий предок, эволюционная бабушка, которая жила около шести миллионов лет назад.
Шимпанзе хорошо известны своей агрессией.
(Смех) [Надпись: Потрясающе!
Но, к сожалению, мы слишком сильно подчеркнули этот аспект в наших рассказах о человеческой эволюции.
Но бонобо показывают нам другую сторону монеты.
В то время как шимпанзе доминируют крупные, пугающие парни, бонобо управляется полномочиями женщин.
Эти ребята действительно что-то поняли, так как это приводит к высоко терпимому обществу, где не наблюдалось смертельного насилия.
Но, к сожалению, бонобо меньше всего изучены среди великих обезьян.
Они живут в глубинах конголезских джунглей, и было очень сложно их изучать.
Конго — это парадокс — земля необыкновенного биоразнообразия и красоты, а также сердце самой темноты — сцена жестокого конфликта, который разгорелся десятилетиями и потребовал почти столько же жизней, сколько и первая мировая война.
Неудивительно, что это разрушение также способствует выживанию бонобо.
Продажи Бушмата и потери леса означают, что мы не можем заполнить небольшой стадион всеми бонобо, оставшимися в мире, и мы даже не уверены в этом, если честно.
Тем не менее, в этой стране насилия и хаоса можно услышать скрытый смех, ведущий к деревьям.
Кто эти двоюродные братья? Мы знаем их как « приготовь любовь, а не военные » обезьяны с тех пор, как у них часто встречается, беспорядочный и бисексуальный секс, чтобы справиться с конфликтами и решать социальные проблемы.
Я не говорю, что это решение всех проблем человечества, так как в бонобо больше, чем в Кейме Сутре.
Бонобо, как и люди, любят играть всю свою жизнь.
Игра — это не только детские игры.
Для нас и для них игра основательна на взаимоотношениях и поощрении терпимости.
Именно там мы учимся доверять и узнавать о правилах игры.
Игра увеличивает творчество и стойкость, и всё дело в поколении разнообразия — разнообразии взаимодействий, разнообразии поведения, разнообразии связей.
И когда вы смотрите на бонобо, вы видите очень эволюционные корни человеческого смеха, танца и ритуала.
Игра — это клей, который связывает нас вместе.
Я не знаю, как вы играете, но я хочу показать вам несколько уникальных клипов, свежих с дикой природы.
Во-первых, это балбовый бонобо, и я не имею в виду футбол.
Здесь у нас молодая самка и самец участвуют в гонке.
Посмотрите, что она делает.
Это может быть эволюционное происхождение фразы: « Он достал его мячами ». (Смех) Только я думаю, что он любит это здесь, правда? Да. (Смех) Так что секс-игры широко распространены как у бонобо, так и у людей.
Это видео очень интересно, потому что показывает — это видео действительно интересно, потому что показывает изобретательность введения необычных элементов в игру — такие как яички — а также то, как игра требует доверия и доверия — в то же время это очень весело.
Но игра — это обновить формулировку. (Смех) Игра — это обновить форму, и она может принимать много форм, некоторые из которых более тихие, воображаемые, любопытные, может быть, где чудеса открыты заново.
И я хочу, чтобы вы увидели, что это — Фуку, молодая женщина, и она безмолвно играет с водой.
Я думаю, как и она, мы иногда играем в одиночку и исследуем границы наших внутренних и внешних миров.
И именно эта весёлая любознательность заставляет нас исследовать, взаимодействовать, а неожиданные связи, которые мы формируем, являются настоящим нагревом для творчества.
Это всего лишь маленькие мастера в понимании того, что бонобо даёт нам прошлое и настоящее.
Но они также хранят в себе секрет нашего будущего, будущее, в котором мы должны адаптироваться к всё более сложному миру посредством более творчества и сотрудничества.
Секрет в том, что игра — ключ к этим возможностям.
Другими словами, игра — это наш адаптивный дикий сад.
Чтобы успешно адаптироваться к изменяющемуся миру, нам нужно играть.
Но будем ли мы больше всего играть?
Игра не легкомысленна. Игра необходима. Для бонобо и людей, как и для людей, жизнь не просто красная в зубе и моллюсках.
Иногда, когда кажется, что игра наименее подходящая, это могут быть времена, когда она наиболее срочна.
Таким образом, мои сограждане, позвольте нам воспользоваться этим подарком эволюции и вместе играть вместе, так как мы заново открываем творчество, сотрудничество и удивление.
Спасибо.
(Аплодисменты)
Теперь представьте себе носимого робота, который даёт сверхчеловеческие возможности, или ещё одного, требующего людей с инвалидным креслом стоять и ходить снова.
Мы в Беркли Бионика называем этих роботов экзоскелетонами.
Это ничего больше, чем то, что вы надеваете утром, и это даст вам дополнительную силу, и это улучшит вашу скорость, и это поможет вам, например, управлять балансом.
Это настоящая интеграция человека и машины.
Но не только это — оно объединит вас и объединит вас во Вселенную и в другие устройства.
Это не какое-то синее небо.
Чтобы показать вам, над чем мы сейчас работаем, говоря о американском солдате, что в среднем содержит около 100 килограммов на спинах, и их просят носить больше оборудования.
Очевидно, что это приводит к некоторым серьёзным осложнениям — повреждениям спины, 30% — хроническим травмам спины.
Мы решили взглянуть на эту проблему и создать экзоскелет, который поможет справиться с этой проблемой.
Позвольте мне представить вам HULC — или Вселеннуюальную прелесть.
Солдат: С экзоскелетом HULC я могу переносить 200 килограммов на разные местности много часов.
Его гибкий дизайн позволяет глубоким каракам, колбанам и движению высокой степени гибкости.
Он чувствует, что я хочу делать, куда я хочу поехать, и затем усиливает свою силу и выносливость.
Эйстор Бендер: Мы готовы познакомить нашего промышленного партнёра с этим устройством, новым экзоскелетом в этом году. Это действительно так. Теперь давайте посмотрим на людей с инвалидным креслом, что-то, что меня особенно увлекает.
По оценкам, 68 миллионов человек находятся в инвалидных креслах по всему миру.
Это около одного процента всей популяции.
И это консервативная оценка.
Часто мы говорим о очень молодых людях с повреждениями позвоночника, о том, что в самом расцвете их жизни — 20, 30-х, 40-х — врезались в стену, а инвалидное кресло — единственный вариант.
Но именно старение населения увеличивается в количестве.
И единственный вариант — когда это инсульт или другие сложности — это инвалидная коляска.
И это на самом деле последние 500 лет, с момента её успешного внедрения, должен сказать.
Мы решили начать писать новую главу мобильности.
Позвольте мне представить вам ЭЛЕГС, который носит Аманда Бокстель, которая 19 лет назад была повреждена спинным мозгом, и в результате этого она не могла ходить уже 19 лет.
(Аплодисменты)
Аманда Бокстель: Спасибо.
ЭБ: Аманда носит наш эЛЕГС. У неё есть сенсоры. Они абсолютно неинвазивные, сенсоры в костылях, которые посылают сигналы на наш компьютер, который сидит у неё на спине.
Здесь есть аккумуляторы и электромоторы, которые сидят у ее бёдра, а также у её колена, которые двигают её вперёд по такой гладкой и очень естественной походке.
АБ: Мне было 24 года, и на верхушке моей игры, когда на лыжах меня парализовал ужасный летний удар.
Через секунду я потеряла все ощущения и движения под тазом.
Не так долго после этого врач постучал в мою больничную палату и сказал: « Аманда, ты больше никогда не будешь ходить ». Это было 19 дрожжей.
Он лишил каждого грамма надежды от моего бытия.
С тех пор адаптивная технология позволила мне снова научиться спускаться на лыжах, взбираться по ступенькам и даже подчиняться друг другу.
Но ничего не было изобретено, что позволяет мне ходить до сих пор.
(Аплодисменты)
Спасибо.
ЭБ: Как вы видите, у нас есть технологии, у нас есть платформы для обсуждения.
Это в наших руках, и у нас есть потенциал изменить жизнь будущих поколений — не только для солдат, но и для Аманды и всех инвалидных кресел, но и для всех.
АБ: Спасибо.
(Аплодисменты)
Последние несколько лет я провёл, стараясь в ситуации, которые обычно очень сложны и в то же время немного опасны.
Я попал в тюрьму — сложно.
Я работал в угольной шахте — это опасно.
Я снимал в зонах военных действий — сложно и опасно.
И я потратил 30 дней, питаясь только этим — веселье в начале, немного трудно в середине, очень опасно в конце концов.
На самом деле, большая часть моей карьеры я погружаюсь в казалось бы ужасные ситуации для цели цели цели — исследовать социальные проблемы так, чтобы они заинтересовались, сделать их интересными, чтобы, надеюсь, разбить их так, чтобы они развлекались и были доступны аудитории.
Когда я знал, что буду выступать здесь, чтобы выступить на TED, который будет смотреть на мир брендов и спонсоров, я знал, что хочу сделать что-то немного другое.
Как некоторые из вас, возможно, слышали, пару недель назад я выпустил объявление на eBay.
Я отправил сообщения в Facebook, сообщения в Twitter, и дал людям возможность купить названия для моего выступления 2011 года. (Смех) Правильно, к счастью, какая-то фирма, корпорация, некоммерческая или некоммерческая организация, получит возможность купить один раз в жизни — я уверен, что Крис Андерсон никогда больше не разрешит это повторить — (Смех) — купить названые права на то, что вы смотрите сейчас, что в то время не было названия, на самом деле не было большого содержания, и не даст большого намёка на то, что на самом деле было бы важно.
И вот что вы получили: ваше имя здесь присутствует. Моё выступление о том, что вы не представляете, что это за тема, и, в зависимости от содержания, в конечном счёте может взорваться вам в лицо, особенно если я заставляю вас или ваша компания будут выглядеть глупо, если я сделаю это.
Но это значит, что это очень хорошая медиа возможность. (Смех) Вы знаете, сколько людей смотрят эти выступления? Это много. Кстати, это просто рабочее название. (Смех) И даже с этой оговоркой я знал, что кто-то купит названия.
Если бы вы спросили меня об этом год назад, я бы не смог сказать вам об этом с полной уверенностью.
Но в новом проекте, над которым я работаю, в моем новом фильме, мы изучаем мир маркетинга, рекламы.
Как я уже говорил ранее, я попал в довольно ужасные ситуации на протяжении многих лет, но ничто не могло подготовить меня, ничего не могло подготовить меня к чему-то настолько сложному или опасному, как попасть в комнату с этими ребятами. (Смех) Видите ли, у меня была идея для фильма.
(Видео) Морган Спорок: Я хочу снять фильм о платеже продукта, маркетинге и рекламе, где весь фильм финансируется платежами товаров, маркетингом и рекламой.
Итак, фильм будет назван "Когда-либо великим моорвиантом". То, что происходит в фильме "Корреспондент Моуи когда-либо", это то, что все, начиная с самого начала и заканчивая, от начала до конца, сводится к финишению, от высокопоставленного спонсора, который вы увидите в фильме, который является брендом X.
Итак, фильм исследует всю эту идею — (Мишаль Касан: Она избыточна) Что? (МК: Она избыточна) В вечности, навсегда?
Я избыточный человек. (МК: Я только что говорю) Это было больше для акцента.
Но не только у нас будет бренд X титул спонсора, но и удостовериться, что мы продадим всевозможные категории в фильме.
Так что, может быть, мы продаём обувь, и она станет самой великой из когда-либо одних... самой великой машиной, которую вы когда-либо водили из « Великого мужественного заповедника » — величайшей в истории выпивкой « Великого моури когда-либо существовавшего ».
Савьер Кохар: Идея состоит не только в том, чтобы показать, что бренды — это часть вашей жизни, но и заставить их финансировать фильм? (МС: Приведите их финансировать фильм.)
М.С.: И на самом деле мы показываем, как это работает.
Цель всего этого фильма — прозрачность.
Вы увидите, как всё происходит в этом фильме.
Вот вся концепция, весь фильм, начинает заканчиваться.
И я бы очень хотел, чтобы ЦЕГ помогал реализовать это.
Роберт Фридман: Вы знаете, что это смешно, потому что когда я впервые слышу это, это абсолютное уважение к аудитории.
Ги: Я не знаю, как люди будут восприимчивы к этому.
С.К.: У вас есть перспектива — я не хочу использовать слово « англичанин », потому что у него есть негативная ассоциация — но знаете ли вы, как это будет происходить? (М.С.: Не знаю.)
Дэвид Кон: Сколько денег нужно для этого?
М.С.: 1,5 миллиона. (Д.К.: Хорошо.)
Джон Кеймен: Я думаю, вам будет тяжело встречаться с ними, но я думаю, что определённо стоит преследовать пару больших, очевидных брендов.
С.К.: Кто знает, может быть, к тому времени, как фильм выйдет, мы выглядим как кучка блестящих идиотов.
М.С.: Как вы думаете, каким будет ответ?
Стюарт Рудер: В основном, ответ будет « нет ».
М.С.: Но сложно ли продавать из-за фильма или из-за меня?
ДК: Обе стороны.
М.С.:... Это не слишком оптимистично.
Итак, сэр, можете мне помочь? Мне нужна помощь.
МК: Я могу вам помочь.
М.С.: Хорошо. (М.К.: Отлично.)
МК: Мы должны выяснить, какие бренды.
М.С.: Да. (М.К.: Вот в чём проблема.) Когда вы смотрите на людей, с которыми вы работаете...
МК: У нас есть некоторые места. (МС: Хорошо.) Отключите камеру.
М.С.: Я думал, что « Отключим камеру » означало « Давайте поговорим о рекорде ». Оказывается, это действительно означает: « Мы не хотим ничего делать с вашим фильмом ».
М.С.: И так же, один за другим, все эти компании внезапно исчезли.
Никто из них не хотел ничего делать с этим фильмом. Я был поражён. Они не хотели ничего делать с этим проектом.
И я был потрясён, потому что думал, что вся концепция, идея рекламы — это вывести ваш продукт перед как можно большим количеством людей, чтобы как можно больше людей увидели его.
Особенно в сегодняшнем мире, это пересечение новых СМИ, старых СМИ и сломанных информационных пейзажей, разве не идея доставить новый « жуткий » аппарат, который передаст это сообщение массовым людям?
Нет, это то, о чём я думал.
Но проблема была в том, что у моей идеи был один смертельный недостаток, и этот недостаток был таков.
На самом деле это не было изъяном.
Это не было бы проблемой.
Это было бы нормально.
Но это изображение представляет собой проблему.
Когда вы ищете в Google картинку прозрачности, это — (Смех) (Аплодисменты) Это одно из первых изображений, которые вы видите.
Мне нравится, как вы работаете, Сергей Брин.
Нет. (Смех) Вот в чём проблема: прозрачность — бесплатная от притворения или обмана; легко распознать или проследить; легко понять; она охарактеризована визуальностью или доступностью информации, особенно касающаяся бизнес практик — последняя линия, вероятно, является самой большой проблемой.
Мы много слышим о прозрачности в наши дни.
Наши политики говорят об этом, наш президент говорит об этом, даже наш генеральный директор это говорит.
Но внезапно, когда дело доходит до того, чтобы стать реальностью, что-то неожиданно меняется. Но почему? Прозрачность пугает — (Рокар) вот такой странный, неподвижный медведь. (Смех) Это непредсказуемо — (Музыка) (Смех) подобно этой странной дороге.
И это также очень рискованно. (Смех) Что ещё рискованно?
Потребление целой тарелки с Кол-Кулипом. (Смех) Это очень рискованно.
Когда я начал разговаривать с компаниями и рассказывать им, что мы хотим рассказать эту историю, они сказали: « Нет, мы хотим, чтобы вы рассказали историю.
Мы хотим, чтобы вы рассказали историю, но мы просто хотим рассказать нашу историю ». Когда я был ребёнком, мой отец ловил меня в какой-то лжи — и вот он мне часто смотрел на меня — он говорил: « Сон, у каждой истории есть три стороны.
Вот твоя история, моя история и настоящая история ». Видите ли, в этом фильме мы хотели рассказать реальную историю.
Но с одной компанией, одним агентством, готовым помочь мне — и это только потому, что я знала Джона Бонда и Ричарда Кершенбаума много лет — я поняла, что мне придётся идти самостоятельно, мне придётся отрезать посредника и пойти в компании вместе со всей моей командой.
Вдруг вы поняли — или я начал осознавать — что когда вы начинали разговаривать с этими компаниями, идея понимания вашего бренда универсальна.
(Видео) М.С.: У меня есть друзья, которые создают великие, гигантские голливудские фильмы, и у меня есть друзья, которые делают маленькие независимые фильмы, как я.
И мои друзья, которые снимают большие, гигантские голливудские фильмы, говорят, что их фильмы так успешны, потому что у них есть партнёры по бренду.
И тогда мои друзья, которые снимают маленькие независимые фильмы, говорят: "Как мы должны конкурировать с этими большими, гигантскими голливудскими фильмами?" И фильм называется "Когда-либо Солдат был найден Голливуд". Как конкретно мы увидим Бана в фильме?
Каждый раз, когда я готов пойти, каждый раз, когда я открываю свою медицинскую шкафу, вы увидите дезодоранта.
Каждый раз, когда я провожу интервью с кем-то, я могу сказать: « Вы достаточно свежи для этого интервью? Вы готовы? Вы немного нервничаете.
Я хочу помочь вам успокоиться.
Так что, может быть, вам стоит поставить кое-что перед интервью ». Итак, мы предложим один из этих чудесных запахов.
Будь то « Флорадное заблуждение » или « Ветер » — у них будет свой шанс.
Мы заставим их вращаться как для мужчин, так и для женщин — твёрдых, рок-н-ролл или палочек, как бы там ни было.
Это двухцентная прогулка.
Теперь я могу ответить на любой из ваших вопросов и дать вам пятицентную прогулку.
Карен Фрэнк: Мы — меньший бренд.
Подобно тому, как вы говорили о том, что вы являетесь меньшим фильмом, мы — бренд соперника.
У нас нет бюджетов, которые есть у других брендов.
Таким образом, напоминать людям о Бане — вот почему они были заинтересованы в этом.
М.С.: Какие слова вы бы описали для описания Бана? Пан чистый.
КФ: Это отличный вопрос.
М.С.: Технология — это не то, как вы хотите описать что-то, что кто-то кладёт в свою кабину.
Мужчина: Мы говорим о смелом, новом.
Я думаю, что « обновить » — это великое слово, которое вводит эту категорию в позитивную, в противовес « боязням запах и влажность ». Оно поддерживает свежесть. Как сделать так, чтобы вы были более свежими, более свежими, в три раза более свежими.
Такие вещи больше пригодны для положительной выгоды.
М.С.: Это многомиллионная корпорация. А как насчёт меня? А обычный парень?
Мне нужно поговорить с мужчиной на улице, с людьми, которые похожи на меня, с обычными Джоями.
Они должны рассказать мне о моём бренде.
(Видео) М.С.: Как бы вы описали свой бренд?
Мужчина: Ум, мой бренд? Я не знаю. Мне нравится очень красивая одежда.
Женщина: « Возрождение в 80 раз встречает небоскрёб, если только это не день стирки ».
М.С.: Хорошо, что такое бренд Герри?
Джерари: Юнике. (МС: Объединение)
Мужчина: Думаю, какой жанр, стиль я такой, как тёмная гламура.
Мне нравится много чёрных цветов, много серых и тому подобного.
Но обычно у меня есть аксессуар, например, солнцезащитные очки, или я люблю кристалл и другие подобные вещи.
Женщина: Если бы Дэн был брендом, он мог бы стать классическим Мерседесом Бенцем.
Мужчина 2: Бренд, который я есть, я бы назвал это « случайной мухой ».
Женщина 2: Часть хиппи, часть йоги, часть Бруклина — я не знаю.
Мужчина 3: Я домашний парень.
Я продаю игрушки для домашних животных по всей стране, по всему миру.
Думаю, это мой бренд.
В моей маленькой погребённой индустрии это мой бренд.
Мужчина 4: Мой бренд Fed Ex, потому что я доставляю товары.
Мужчина 5: Офицированный писатель-балансический бренд. Это что-то?
Журнал: Я юрист.
Том: Я Том.
М.С.: Мы не можем быть брендом Томом, но я часто нахожусь на перекрёстке тёмной гламуры и обычных мух.
(Смех) [Надпись: Потрясающе!
И я понял, что мне нужен был эксперт.
Мне нужен был человек, который мог бы влезть в мою голову, кто мог бы помочь мне понять то, что они называют вашей личностью. Я нашёл компанию Олсон Залтман в Питтсбурге.
Они помогли таким компаниям, как Настель, Фебрит, Холлмарк, открыть эту брендную личность.
Если бы они могли сделать это за них, они наверняка могли бы сделать это за меня.
(Видео) Абигаль: Ты принёс свои фотографии, не так ли?
М.С.: Я сделал. Самая первая фотография — это фотография моей семьи.
А: Расскажите немного, как это связано с вашими мыслями и чувствами о том, кто вы такие.
М.С.: Это люди, которые формируют мой взгляд на мир.
А: Расскажите мне об этом мире.
М.С.: Этот мир? Я думаю, что ваш мир — это мир, в котором вы живёте, как люди вокруг вас, ваши друзья, ваша семья, ваш образ жизни, ваша работа.
Все эти вещи возникли и начались с одного места, и для меня они собрались и начали с моей семьи в Западной Вирджинии.
А: Какой следующий, о котором вы хотите поговорить?
М.С.: Следующий: Это был лучший день в истории.
А: Как это соотносится с вашими мыслями и чувствами о том, кто вы такие?
А: Расскажите мне о фазе « почему » — что это для нас значит?
Что такое мачете?
На каком этапе вы сейчас? Почему важно перезагрузиться? Что значит красный?
Расскажите немного об этой части.
... немного больше о вас, это не то, кем вы являетесь.
Какие у вас были другие метаморфозы?
... Не обязательно бояться.
Какие вы на роликах?
М.С.: ЭЭЭЭ! (А.: Спасибо.) Нет, спасибо.
А: Спасибо за терпение. (МС: Отличная работа.)
А: Да. (МС: Большое спасибо) Хорошо.
М.С.: Да, я не знаю, что из этого получится.
Там происходило много сумасшедших событий.
Линдсай Залман: Первое, что мы увидели, — это идея о том, что у вас есть две отдельные, но дополняющие стороны вашей личности — бренд Моргана Старлока — это бренд с осознанием и игрой.
Они хорошо сочетаются друг с другом.
Я думаю, это почти парадокс.
Думаю, некоторые компании будут фокусироваться на одной из своих сильных сторон, а не на обоих.
Большинство компаний склонны — и это человеческая природа — избегать того, о чём они не уверены, избегать страха, этих элементов, и вы действительно принимаете их, и вы превращаете их в положительные стороны для вас, и это прекрасно видеть.
Какие другие бренды такие?
Первый из них — классика, Apple.
Вы можете видеть и Таргет, Ви, Мини из Мини-Коплеров и Джим-Си.
Есть игровые бренды и осознанные бренды, те вещи, которые приходят и уходят, но игровой и осознанный бренд — это очень мощная вещь.
М.С.: Игровой, сознательный бренд. Каков ваш бренд?
Если бы кто-то попросил вас описать вашу индивидуальность бренда, вашу личность бренда, кем бы вы были?
Вы — атрибут?
Вы что-то, что заставляет кровь течь?
Или вы более склонны к снижению уровня?
Вы что-то более спокойное, задержанное, консервативное?
Вверху атрибуты — это игровые, свежие, такие как Фрешский принц, современный, приключенческий, эролистый или дерзкий, Эррол Финлин, мрачные или гибкие, гранистые, купола, магические или мистические, как Ганди Мор.
Вы заботливы, изощрённы как 007?
Традиционная, заботливая, защищающая, сопереживающая, как Опра?
Вы надёжны, стабильны, знакомы, безопасны, безопасны, священны, созерцательны или мудрые, как Далай Лама или Йода?
В течение этого фильма у нас было 500 компаний, которые говорили: « Нет », они не хотели ни одной части этого проекта.
Они не хотели ничего делать с этим фильмом, в основном из-за отсутствия контроля, у них не было бы контроля над конечным продуктом.
Но у нас было 17 партнёров по бренду, готовых отказаться от такого контроля, которые хотели быть в бизнесе с кем-то настолько же внимательным и весёлым, как и я, и кто в конечном счёте дал нам возможность рассказывать истории, которые мы обычно не могли бы рассказать, истории, которые обычно не получали бы от рекламного экипажа.
Они позволили нам рассказать историю о нейромаркете, когда мы начали рассказывать историю в этом фильме о том, как теперь они используют магнитно-резонансную томографию для целевого центра вашего мозга как для рекламы, так и для кино маркетинга.
Мы поехали в Сан-Паулу, где они запретили рекламу на открытом воздухе.
В целом городе в течение последних пяти лет нет рекламных щитов, нет плакатов, нет полётов, ничего. (Аплодисменты) И мы пошли в школьные округи, где компании проходят свой путь в школы с ограниченными деньгами по всей Америке.
Что для меня невероятно, так это проекты, из которых я получил наибольшую обратную связь, или я получил наибольший успех, это те, в которых я взаимодействовал непосредственно с вещами.
Именно это и сделали эти бренды.
Они вырезали посредника, вырезали свои агентства и сказали: « Возможно, эти агентства не интересуются моим интересом.
Я буду напрямую работать с художником.
Я собираюсь работать с ним, чтобы создать что-то другое, что заставит людей задуматься, что будет бросать вызов тому, как мы смотрим на мир ».
И как это было для них?
Произошло ли это успешно?
С тех пор, как фильм был премьер-министром на Кинофестивале « Сандэнс », давайте посмотрим. По данным Барелля, фильм был премьер-министром в январе, и с тех пор — и это даже не всё — у нас было 900 миллионов медиа-принтеревых впечатлений на этот фильм.
Это буквально покрывает два с половиной недели.
Это только онлайн — никаких печатных изданий, телевизоров.
Фильм ещё не был распределен.
Это даже не онлайн.
Она даже не протекает.
Она ещё не была выпущена в другие страны.
В конечном счёте, фильм уже начал набирать силу.
Неплохо для проекта, в котором почти каждая рекламная агентство, с которой мы говорили, консультировало своих клиентов не принимать участие.
Я всегда верю, что если вы будете рисковать, если вы рискуете, то в этих рисках появится возможность.
Я верю, что если отвлечь людей от этого, они больше толкают их к неудачам.
Я верю, что когда вы тренируете своих работников быть невосприимчивыми к рискам, тогда вы готовите свою компанию к оспариванию награды.
Я чувствую, что то, что должно произойти в будущем, это то, что нам нужно поощрять людей рисковать.
Нам нужно поощрять людей не бояться возможностей, которые могут их пугать.
В конце концов, я думаю, мы должны принять страх.
Мы должны поместить этого медведя в клетку. (Смех) Приветствуйте страх. Поприветствуйте риск. Одна большая ложка за раз, мы должны принять риск.
В конечном счёте, мы должны принять прозрачность. Сегодня, более чем когда-либо, честность будет идти далеко вперёд.
Говоря об этом, с честностью и прозрачностью, всё моё выступление « Переходность » было приведено моими хорошими друзьями в ИМК, которые за $700 купили названия на eBay. (Аплодисменты) ИМК: превратить большие данные в большие возможности для организаций по всему миру.
ИМК показывает: « Прозрачность на почве ».
Большое спасибо, ребята.
(Аплодисменты)
Джун Коэн: Морган, во имя прозрачности, что именно произошло с этими $700?
М.С.: Это прекрасный вопрос.
У меня в кармане чек, сделанный для родительской организации для организации TED — фонд Сапинга — чек за $700, который я должен принять на участие на TED в следующем году.
(Смех) [Надпись: Потрясающе!
(Аплодисменты)
У меня в жизни было отличное благословение: я работал над множеством удивительных проектов.
Но самое крутое, над чем я когда-либо работал, было вокруг этого парня. Название ТЭМПТ было одним из самых граффити в 80-х годах.
Однажды он подошёл домой с бега и сказал: « Пап, мои ноги лежат ». Это было началом БАС.
Так что TEMPT теперь полностью парализован.
Он использовал только глаза.
Я был подвержен ему. У меня есть компания, которая занимается дизайном и мультипликацией, так что граффити определённо является сложной частью того, что мы восхищаемся и уважаем в мире искусства.
И мы решили, что будем спонсировать Тони, ТЭМП, и его дело.
Я встретился с его братом и отцом и сказал: « Мы дадим тебе эти деньги.
Что ты будешь с этим делать? "И его брат сказал:" Я просто хочу снова поговорить с Тони.
Я просто хочу общаться с ним и с ним, чтобы общаться со мной ». Я сказал: « Подождите-ка, не так ли? Я видел Стивена Хокинга, не все парализованные люди имеют возможность общаться с помощью этих устройств? » И он сказал: « Нет, если только вы не в верхнем эшелоне и у вас действительно удивительная страховка, вы на самом деле не можете этого сделать.
Эти устройства не доступны людям ». И я спросил: « Как вы на самом деле общаетесь? » Все видели фильм « Живой Белл и мястерфля? » Вот как они общаются, так что берите пальцем.
Я сказал: « Это архаично.
Как это может быть? »
Поэтому я пришёл к желанию просто сделать чек, и вместо этого я написал чек, что у меня не было ни дурацкой идеи, как я собираюсь наладить деньги.
Я пообещал своему брату и его отцу прямо тогда и там, я сказал: « Хорошо, дело в том, что Тони будет говорить, мы дадим ему машину, и мы придумаем, как ему снова сделать его искусство.
Потому что это вложение в то, что тот, у кого всё ещё есть всё это в себе, не может это передать ».
Я выступал на конференции несколько месяцев спустя. Я встретил этих ребят по имени ГРЛ, лабораторию Грэфити, и у них есть технология, которая позволяет им проецировать свет на любую поверхность, а затем с помощью лазерной указки нарисовать на ней, и она просто записывает отрицательное пространство.
Так что они ездят и делают художественные инсталляции, подобные этому.
Все, что там происходит, говорят, что существует жизненный цикл.
Сначала он начинается с сексуальных органов, затем начинается с грузных слов, затем это были савандеры Буша, а потом люди стали заниматься искусством.
Но в их презентациях всегда был жизненный цикл.
Я пошла домой, ужинала с женой и рассказывала ей об этом, и мы подумали: « Ну, подождите-ка, если бы мы знали, что эта технология существует там, где вы можете управлять вещами, почему бы нам не найти способ контролировать лазер, и он снова мог бы делать виноград? Это было бы потрясающе ».
Это стало началом путешествия. Около двух лет спустя, спустя, после целого ряда организаций и нескольких перемещений, мы добились нескольких успехов.
Во-первых, мы отбивали двери страховых компаний, и у нас была машина, которая позволила ему общаться — машина Стивена Хокинга. (Аплодисменты) Это было потрясающе.
И он серьезно один из самых забавных — я называю его Йода, потому что ты разговариваешь с парнем, получаешь от него электронную почту, и ты думаешь: « Я не достойен этого.
Мы также запустили семь программистов со всего мира — буквально каждый уголок мира — в наш дом.
Мы с женой и детьми переехали в наш задний гараж, и эти хакеры, программисты, теоретики заговора и анархисты захватили наш дом.
Многие наши друзья считали нас абсолютно глупыми для этого, и мы собирались вернуться, и все фотографии на стене будут удалены и пасутся на стенах.
Но более двух недель мы запрограммировали, мы отправились в Венецианский совещание, мои дети вовлеклись, моя собака присоединилась, и мы создали это.
Это называется орфографический оркестр, и вы можете увидеть описание.
Это дешёвая пара очков, которые мы купили на доске венерис-Бич, немного медной проволоки и кое-что из дома Департамента и Радио Шак.
Мы взяли фотоаппарат PS3, взломали его, подключили к светодиодному свету, и теперь есть бесплатный прибор. Вы сами его создаёте, мы бесплатно публикуем код, загружаете программное обеспечение.
И теперь мы создали устройство, которое не имеет абсолютно никаких ограничений.
Ни одна страховая компания не сможет сказать « Нет ». Ни одна больница не сможет сказать « Нет ». У каждого, кто парализован, теперь есть доступ к рисованию или общению, используя только глаза.
(Аплодисменты)
Спасибо. Спасибо вам большое. Это было потрясающе.
В конце двух недель мы вернулись в комнату ТЭМПТ.
Мне нравится эта фотография, потому что это чужая комната, а это его комната.
Таким образом, все эти челюсти и разрыва продолжаются ради больших открытий.
И после года планирования, две недели программирования, карбабаб-экспериментов и ночных сессий, Тони впервые за семь лет.
Это удивительная фотография, потому что это его система жизнеобеспечения, и он смотрит на свою систему жизнеобеспечения.
Мы выбили ему кровать, чтобы он мог видеть.
Мы установили проектор на стене на парковке за пределами его больницы.
Впервые он рисовал перед своей семьёй и друзьями, и вы можете себе представить, какое чувство было на парковке.
Забавно то, что нам пришлось тоже разбить парковку, так что мы чувствовали себя абсолютно правдоподобными и на всей вине.
(Смех) [Надпись: Потрясающе!
В конце концов, он прислал нам письмо, в котором говорилось: « Впервые я нарисовал что-то на протяжении семи лет.
Мне кажется, что меня держали под водой, и кто-то, наконец, дотянулся и поднял голову, чтобы я мог дышать ». Разве это не потрясающе?
(Аплодисменты)
Это своего рода крик сражения.
Это то, что поддерживает нас и заставляет нас развиваться.
И нам ещё многое предстоит сделать с этим.
Это удивительное устройство, но эквивалентно Этчу Акету.
И тот, у кого есть такой творческий потенциал, заслуживает намного большего.
Мы пытаемся понять, как сделать его лучше, быстрее, сильнее.
С тех пор мы получили всевозможные признания.
Мы выиграли несколько наград.
Помните, что это бесплатно. Никто из нас не зарабатывает на этом денег.
Всё это выходит из наших карманов.
Поэтому награды говорили: « О, это потрясающе ». Армстронг писал о нас, а потом в декабре журнал Тайм приветствовал нас как одно из 50 лучших изобретений 2010 года, что было действительно круто.
(Аплодисменты)
Самое интересное в этом — и это то, что завершает весь круг — это то, что в апреле этого года в Джорфен МОКА в центре Лос-Анджелеса будет выставка под названием « Искусство улиц ». И « Искусство улиц » будет иметь почти плохие очки уличной художественной сцены — Бэнси, Шпард Фари, К.В.
ТЭМП будет в шоу, что довольно круто.
(Аплодисменты)
В общем, это моя точка зрения: если вы видите что-то невозможное, сделайте это возможным.
Всё в этом зале было невозможно — эта стадия, компьютер, микрофон, E глазный граф — было невозможно в какой-то момент.
Сделайте это возможным, каждый в этом зале.
Я не программист, никогда ничего не делал с помощью глазной технологии распознавания, но я только что кое-что понял и ассоциировал себя с удивительными людьми, чтобы мы могли что-то сделать.
И это вопрос, который я хочу, чтобы каждый день, когда вы придумываете что-то, что вам нужно сделать: если не сейчас, то когда?
А если не я, то кто?
Спасибо, ребята.
(Аплодисменты)
Как бы вы хотели быть лучше, чем вы?
Предположим, я сказал, что с помощью нескольких изменений в генах можно получить более точную, более точную и быструю память.
Или, может, вы бы хотели быть более приспособленными, сильнее, стойкостью.
Хотите ли вы быть более привлекательными и уверенными в себе?
Как насчёт дольше жить с хорошим здоровьем?
Или, возможно, вы один из тех, кто всегда жаждет большего творчества.
Какой из них вам больше всего понравится?
Что бы вы хотели, если бы у вас было только одно? (Зрители: Создательность) Творчество.
Сколько людей выберут творчество? Поднимите руки. Вот несколько. Вероятно, примерно столько же творческих людей здесь. (Смех) Это очень хорошо. Кто бы выбрал память?
Если бы у вас был какой-нибудь из них, это был бы совсем другой мир. Просто ли он воображаемый? Или, возможно, он возможен?
Эволюция была долговременной темой здесь, на конференции TED, но сегодня я хочу рассказать вам об одном докторе.
Великий генетик 20-го века, Т.Г. Добсхански, который также был коммуникатором в российской ортодоксальной церкви, однажды написал эссе под названием « Ничего в Биологии не делает чувствительности, кроме света эволюции ». Если вы являетесь одним из тех, кто не принимает доказательств биологической эволюции, то это было бы очень хорошее время отключить слуховую помощь, выключить своё личное устройство связи — я даю вам разрешение — и, возможно, посмотрите на книгу Кэтрина Шульца о том, что он не прав, потому что ничто в остальном выступлении не будет иметь никакого смысла для вас. (Смех) Но если вы согласитесь с биологической эволюцией, подумайте: « Это только о прошлом, или о будущем? »
Это применимо к другим, или к нам?
Это ещё один взгляд на дерево жизни.
На этой фотографии я поместил куст с центром разветвления во всех направлениях, потому что если вы посмотрите на края дерева жизни, то увидите, что все существующие виды на верхушках этих ветвей преуспели в эволюционных терминах: он выжил, он продемонстрировал приспособленность к окружающей среде.
Человеческая часть этой ветви, на одном конце, это, конечно же, та, которая нас больше всего интересует.
Мы отделяемся от общего предка современным шимпанзе около шести или восьми миллионов лет назад.
В промежутке было около 20 или 25 различных видов гоминидов.
Некоторые пришли и ушли.
Мы здесь уже около 130 000 лет.
Может показаться, что мы довольно далеки от других частей этого дерева жизни, но, по большей части, основной механизм наших клеток практически такой же.
Понимаете ли вы, что мы можем воспользоваться преимуществом и захватить механизмы обычной бактерии, чтобы производить белок инсулина, используемый для лечения диабетиков?
Это не человеческий инсулин, это тот же белок, который химически неотделим от того, что происходит из поджелудочной железы.
Говоря о бактериях, понимаете ли вы, что каждый из нас несёт в кишечнике больше бактерий, чем клеток в остальном теле?
Может быть, в 10 раз больше.
Подумайте об этом, когда Антонио Дамасио спрашивает о своем самовосприятии, думаете ли вы о бактериях?
Наш кишечник — замечательная благоприятная среда для этих бактерий.
Он тёплый, тёмный, влажный, очень удобный.
Вы собираетесь обеспечить питание, которое они могли бы захотеть без каких-либо усилий.
Это как улица для бактерий, где иногда происходит перерыв непредвиденного принуждения к выходу.
Но иначе вы — прекрасная среда для этих бактерий, точно так же, как они необходимы для вашей жизни.
Они помогают пищеварению необходимых питательных веществ и защищают вас от некоторых болезней.
Но что будет в будущем?
Как вид, мы находимся на эволюционном равновесии?
Или мы обречены стать чем-то другим — что-то, возможно, даже лучше приспособиться к окружающей среде?
Давайте вернёмся назад к Большому взрыву, 14 миллиардов лет назад — Земле, Солнечной системе, около четырёх с половиной миллиардов лет — первые признаки прото-живой жизни, возможно, от 3 до 4 миллиардов лет назад на Земле — первые многоклеточные организмы, возможно, 800 или миллиард лет назад — и человеческий вид, наконец, появился за последние 130 тысяч лет.
В этой огромной неисследованной симфонии вселенной жизнь на Земле — это краткий показатель; животное царство, как единая мера; и человеческая жизнь — небольшая заметка изящности. Это были мы. Это также является частью развлечения в этом выступлении, и я надеюсь, вам понравилось.
(Смех) [Надпись: Потрясающе!
Когда я учился в колледже, я учился на первом курсе биологии и был очарован элегантностью и красотой биологии.
Я влюбилась в силу эволюции и осознала кое-что фундаментальное: в большинстве существования жизни у одноклеточных организмов каждая клетка просто делится, и вся генетическая энергия этой клетки продолжается в каждой дочерней клетке.
Но в то время, когда мультиклеточные организмы выходят в сеть, всё меняется.
Сексуальная репродукция входит в эту картину.
И что очень важно, при внедрении полового размножения, проходящего через геном, остальное тело становится недоступным.
На самом деле, можно сказать, что неизбежность смерти наших тел вступает в эволюционное время в то же время, что и половое размножение.
Должен признаться, когда я учился в колледже, я думал, хорошо, секс / смерть, секс / смерть, смерть за секс — это казалось довольно разумным в то время, но с каждым прошедшим годом у меня всё больше сомнений.
Я пришла к пониманию чувств Джорджа Бернса, который до сих пор выступал в Лас-Вегасе, до 90 лет.
Однажды ночью в гостиничном номере ударился поступок.
Он отвечает на дверь.
Стоять перед ним — великолепная, сногсшибательная девушка.
Она посмотрела на него и сказала: « Я здесь, чтобы заниматься сексом ». « Это нормально », — сказала Джордж: « Я возьму суп ».
(Смех) [Надпись: Потрясающе!
Как врач, я осознал, что работаю над задачей, которая отличается от цели эволюции, не обязательно противоречива, но и просто по-другому.
Я пытался сохранить тело.
Я хотел сохранить нас здоровыми.
Я хотел восстановить здоровье от болезней.
Я хотел, чтобы мы прожили долгую и здоровую жизнь.
Эволюция — это передача генома следующему поколению, адаптация и выживание поколениям за поколением.
С точки зрения эволюции мы с вами как ракеты-бостер, созданные для отправки генетического груза на следующий уровень орбиты, а затем спускаемся в море.
Я думаю, мы все поймём, что выразил Вуди Аллен, когда сказал: « Я не хочу достичь бессмертия благодаря своей работе.
Я хочу достичь этого, не умирая ».
(Смех) [Надпись: Потрясающе!
Эволюция не обязательно поддерживает долгожительство.
Это не обязательно самый большой, или самый сильный, или самый быстрый, и даже самый умный.
Эволюция любит этих существ лучше всего приспособиться к окружающей среде.
Это единственный тест на выживание и успех.
На дне океана бактерии, которые термофильны и могут выжить на паровом тепловом источнике, который, в противном случае, произведёт, если бы там была рыба, приготовленная сухой рыбкой, тем не менее, умудрилась бы сделать это благоприятной средой для них.
Что это значит, когда мы оглядываемся назад на то, что произошло в эволюции, и думаем о месте вновь в эволюции людей, и в особенности, когда мы смотрим вперед на следующую фазу, я бы сказал, что существует множество возможностей.
Во-первых, мы не эволюционируем.
Мы достигли своего рода равновесия.
Во-первых, в медицине нам удалось сохранить много генов, которые в противном случае были бы выбраны и удалены от популяции.
И во-вторых, мы, как вид, настолько ограничили нашу окружающую среду, что нам удалось сделать так, чтобы она адаптировалась к нам, а также к ней.
Кстати, мы иммигрировали, циркулировали и переливали так сильно, что больше не может быть той изоляции, которая необходима для эволюции.
Вторая возможность — это то, что эволюция традиционного вида, естественного, навязанная силой природы.
И аргумент здесь в том, что колёса эволюции медленно скручиваются, но они неразрешимы.
Насколько изолирована изоляция, когда мы, как вид, заселяем далёкие планеты, будут существовать изоляция и изменения окружающей среды, которые могут породить эволюцию естественным образом.
Но есть и третья возможность, завораживающая, увлекательная и пугающая возможность.
Я называю это неэволюцией — новой эволюцией, которая не просто естественна, но управляется и выбрана нами как индивидуумом в выборе, который мы сделаем.
Как же это могло произойти?
Как можно было бы это сделать?
Во-первых, реальность того, что сегодня люди в некоторых культурах делают выбор относительно своих потомков.
В некоторых культурах они выбирают иметь больше самцов, чем самок.
Это не обязательно хорошо для общества, но это то, что выбирает отдельный человек и семья.
Подумайте также о том, что если бы вы когда-либо могли выбирать, не просто выбрать секс вашего ребёнка, а сделать генетические коррекции, которые могли бы лечить или предотвратить болезни.
Что, если бы генетические изменения позволили устранить диабет или болезнь Альцгеймера, или уменьшить риск рака или искоренить инсульт?
Разве вы не захотите внести эти изменения в ваши гены?
Если мы посмотрим вперед, эти изменения станут всё более реальными.
Проект « Геном человека » начался в 1990 году, и потребовалось 13 лет.
Это стоит 2,7 миллиарда долларов.
Год после того, как он закончился в 2004 году, вы можете проделать ту же работу за 20 миллионов долларов через 3-4 месяца.
Сегодня у вас может быть полная последовательность трёх миллиардов пар оснований генома человека по цене порядка 20 000 долларов и примерно за неделю.
Всего задолго до того, как реальность будет человеческим геномом стоимостью в 1 000 долларов, и он будет доступен каждому.
Совсем неделя назад Национальная Академия инженерии присудила свою премию Дрейфусу Фрэнсису Арнольду и Виллем Семмеру, двум учёным, независимым методам, чтобы стимулировать естественный процесс эволюции работать быстрее и вести к желаемым белкам более эффективно — то, что Франс Арнольд называет « ориентированной эволюцией ». Пару лет назад лазерная премия была присуждена учёному Шине Йамака за его исследование, в котором он взял клетку взрослой кожи, фибробласт, и манипулируя всего четырьмя генами, он индуцировал эту клетку заново к плюрипотентной стволовой клетке — клетке, потенциально способной стать любой клеткой в вашем теле.
Появляются эти изменения. Технология, которая произвела человеческий инсулин в бактериях, может производить вирусы, которые не только защитят вас от самих себя, но и вызывают иммунитет против других вирусов.
Хотите верьте, хотите нет, проводятся экспериментальные испытания с вакциной против гриппа, которая выросла в клетках табака.
Можете ли вы представить что-то хорошее из табака?
Сегодня всё это реальность, и будущее станет всё более возможным.
Представьте себе ещё два маленьких изменения.
Вы можете изменить клетки вашего тела, но что, если бы вы могли изменить клетки вашего потомства?
Что, если бы вы могли изменить сперму и ову, или изменить оплодотворенную яйцеклетку и дать своим потомкам больше шансов на более здоровую жизнь — избавиться от диабета, избавиться от гемофилии, уменьшить риск рака?
Кто не хочет иметь более здоровых детей?
И затем, та же аналитическая технология, та же самая научная двигатель, которая может способствовать изменениям для предотвращения заболеваний, также позволит нам принять супер-атрибуты, гипер-пространство — это лучшая память.
Почему бы не создать быстрый приём Кена Дженнингса, особенно если вы можете увеличить его с следующим поколением машины Уотсона?
Почему бы не использовать быстрое сгибание мышцы, которое позволит бегать быстрее и дольше?
Почему бы не прожить дольше?
Они будут неотразимы.
И когда мы окажемся в таком положении, где мы сможем передать его следующему поколению, и мы можем принять нужные нам качества, мы превратим старую эволюцию в нео-эволюцию.
Мы возьмём процесс, который обычно потребует 100 000 лет, и сжимаем его до тысячи лет — может быть даже через 100 лет.
Это выбор, который будут иметь ваши внуки или их внуки.
Используем ли мы эти решения, чтобы сделать общество лучше, которое успешнее, добрее?
Или мы выборочно выберём различные атрибуты, которые хотим для некоторых из нас, а не для других?
Создадим ли мы общество более скучное и униформу, или более прочное и универсальное?
Это те вопросы, с которыми нам придётся столкнуться.
И самое главное, сможем ли мы когда-нибудь развивать мудрость и унаследовать мудрость, что нам придётся делать выбор разумно?
В лучшую или худшую сторону, и раньше, чем вы можете подумать, этот выбор зависит от нас.
Спасибо.
(Аплодисменты)
Добрый день. У меня есть что показать вам. (Смех) Подумайте об этом как о пикселе, летающем пикселе.
Это то, что мы называем в нашей лаборатории разумным дизайном.
Позвольте мне рассказать вам немного об этом.
Если вы сделаете эту фотографию — я итальянка, и каждый мальчик в Италии вырастает с этой фотографией на стене его спальни — но я показываю это вам потому, что в Формуле 1 произошло нечто интересное за последние пару десятилетий.
Несколько лет назад, если вы хотели выиграть гонку Формулы 1, вы берёте бюджет и ставьте свой бюджет на хорошего водителя и хорошего автомобиля.
И если машина и водитель достаточно хороши, тогда вы выиграете гонку.
Сегодня, если вы хотите выиграть гонку, вам также нужно что-то вроде этого — что-то, что мониторирует автомобиль в режиме реального времени, имеет несколько тысяч датчиков, собирающих информацию из машины, передающих её в систему, затем обрабатывая её и используя, чтобы вернуться к машине с решениями и изменением вещей в реальном времени, когда собирается информация.
Это то, что можно назвать системой контроля в реальном времени.
Это система, состоящая из двух компонентов: чувствительного и приводящего к действию компонент.
Интересно, что системы контроля в режиме реального времени начинают входить в нашу жизнь.
Наши города за последние несколько лет были покрыты сетями, электроникой.
Они становятся как компьютеры в открытом воздухе.
И когда компьютеры в открытом воздухе начинают реагировать по-другому, чтобы их можно было чувствовать и приводить в действие.
Если мы починим города, то это очень важно.
В качестве примера, я хотел бы отметить, что города составляют всего 2% от земной коры, но они составляют 50% населения Земли.
Это 75% потребления энергии — до 80 процентов выбросов углекислого газа.
Если мы можем что-то сделать с городами, это очень важно.
Кроме городов все эти ощущения и приводы входят в наши повседневные объекты.
Это выставка, которую Пёла Антони организует в Музее современного искусства в этом году, летом.
Она называется « Поговорите со мной ». Наши объекты, наша среда начинает разговаривать с нами.
В каком-то смысле, почти как если бы каждый атом стал одновременно сенсором и приводом.
И это радикально меняет наше взаимодействие как людей с окружающей средой.
В каком-то смысле, это почти как если бы старая мечта Микеланджело... знаете, когда Микеланджело скульптурил Моисея, в конце написано, что он взял молоток, бросил его в Моисея — на самом деле, вы всё ещё можете увидеть маленький чип внизу — и сказал: « Немного жёстко?
Почему бы тебе не поговорить? » Сегодня, впервые, наша окружающая среда начинает разговаривать с нами.
Я покажу вам несколько примеров — опять же, с идеей ощущения окружающей среды и его привода.
Начнём с чувств. Первый проект, которым я хотел бы поделиться, на самом деле один из первых проектов нашей лаборатории.
Это было 4,5 года назад в Италии.
Мы использовали новый тип сети в то время, когда был запущен по всему миру — это сеть сотовых телефонов — и использовали анонимную и совокупную информацию из этой сети, которую собирает оператор, чтобы понять, как работает город.
Летом было счастливое лето — 2006 год.
Именно тогда Италия выиграла Чемпионат мира по футболу.
Кто-то из вас помнит, что играл в Италии и Франции, а потом Зидан, в конце концов, голова.
В любом случае, Италия победила в конце.
(Смех) [Надпись: Потрясающе!
Теперь посмотрите, что произошло в тот день, просто наблюдая за активностью в сети.
Здесь вы видите город.
Вы видите Колизея посередине, речное Тибет.
Это было утро, до матча.
Вы видите временную шкалу сверху.
Ранний день, люди здесь и там, делают звонки и двигаются.
Начинается матч — тишина. Оценки во Франции. Италии. Люди звонят быстро и ходят в туалет. Вторая половина. Конец нормального времени.
Зидан, борт в какой-то момент. Италия побеждает. Да. (Смех) (Аплодисменты) В ту ночь все пошли праздновать в центре.
Вы видели большой пик.
На следующий день все поехали в центр, чтобы встретиться с командой победителей и премьер-министром в то время.
А потом все спустились вниз.
Вы видите изображение Мессимо, где с Романских времён люди идут праздновать, проводить большую вечеринку, и вы видите пик в конце дня.
Это только один пример того, как мы можем воспринимать город сегодня так, как мы не могли бы сделать это всего несколько лет назад.
Ещё один пример с чувством: дело не в людях, а в том, что мы используем и потребляем.
Сегодня мы знаем всё о том, откуда берутся наши объекты.
Эта карта показывает вам все чипы, которые формируют компьютер Mac, как они соединяются.
Но мы знаем очень мало о том, куда идут вещи.
В этом проекте мы разработали небольшие метки для отслеживания мусора по мере движения по системе.
Мы начали с нескольких волонтёров, которые помогли нам в Сиэтле около года назад, отметить то, что они выбрасывали — разные типы вещей, как вы можете видеть здесь — то, что они выбрасывали в любом случае.
Затем мы поместили маленький чип, маленький датчик, на мусор и начали следовать за ним.
Вот результаты, которые мы только что получили.
(Музыка)
Из Сиэтла... через неделю.
С этой информацией мы поняли, что в системе много неэффективности.
Мы можем сделать то же самое с меньшим количеством энергии.
Эти данные ещё не были доступны.
Но происходит много избыточного транспорта и злоупотреблений.
Кроме того, мы верим, что если мы увидим каждый день, что чашка, которую мы выбрасываем, не исчезает, она всё ещё где-то на планете.
И пластиковая бутылка, которую мы выбрасываем каждый день, остаётся там.
И если мы покажем это людям, тогда мы сможем продвигать некоторые изменения в поведении.
Это и есть причина проекта.
Мой коллега из Массачусетского технологического института Ассаф Байдерман мог бы рассказать вам гораздо больше о чувстве и многих других удивительных вещах, которые мы можем сделать с чувством, но я хотел бы перейти ко второй части, которую мы обсуждали в начале, и это приводит в действие нашу окружающую среду.
Первый проект был сделан пару лет назад в Зарагозе, Испании.
Это началось с вопроса мэра города, который пришёл к нам и сказал, что Испания и Южная Европа имеют прекрасную традицию использования воды в общественных местах, в архитектуре.
Вопрос был в том, как технологии, новые технологии могут быть добавлены к этому?
Одна из идей, которая была разработана в мастерской в Массачусетском технологическом институте, это представьте себе трубку, и у вас есть клапаны, соленоидные клапаны, краны, открывающие и закрывающие трубы.
Вы создаёте как водный занавес с пикселями, сделанными из воды.
Если эти пиксели падают, на них можно писать, можно показать закономерности, изображения, текст.
И даже вы можете подойти к нему, и он откроется, чтобы позволить вам пропрыгнуть через него, как вы видите на этом изображении.
Мы представили это мэру Боллоху.
Ему это очень понравилось.
Мы получили заказ спроектировать здание на входе в Экспо.
Мы назвали это Цифровым Водным Павильоном.
Всё здание сделано из воды.
Там нет ни двери, ни окон, но когда вы приближаетесь к ней, она открывается, чтобы включить вас. (Музыка) Крыша тоже покрыта водой.
И если есть немного ветра, если вы хотите минимизировать разливание, вы можете фактически снизить крышу.
Или можно закрыть здание, и вся архитектура исчезнет, как в этом случае.
В наши дни вы всегда получаете изображения зимой, когда они опускают крышу людей, которые там были, и говорили: « Они разрушили здание ». Нет, они не разрушили его, только когда спускается вниз, архитектура практически исчезает.
Вот как работает здание.
Вы видите человека, озадаченного тем, что происходит внутри.
И я старался не мокрыться, тестируя сенсоры, которые открывают воду.
Должен вам рассказать, что произошло однажды ночью, когда все датчики перестали работать.
Но на самом деле в ту ночь это было ещё более весело.
Все дети из Зарагозы пришли в здание, потому что способ взаимодействия с зданием стал чем-то другим.
Больше не здание, которое бы открывалось для того, чтобы в него войти, а здание, которое всё ещё будет делать разрезы и дыры через воду, и нужно будет прыгать, не мокрываясь.
(Видео) (Жужжание)
Для нас это было очень интересно, потому что как архитекторы, инженеры, дизайнеры, мы всегда думаем о том, как люди будут использовать то, что мы разрабатываем.
Но реальность всегда непредсказуема.
И в этом прелесть создания вещей, которые используются и взаимодействуют с людьми.
Вот изображение здания с физическими пикселями, пикселями, сделанными из воды, а затем проекциями на них.
Именно это заставило нас задуматься над следующим проектом, который я вам сейчас покажу.
Представьте, что эти пиксели могли бы начать летать.
Представьте, что у вас есть маленькие вертолёты, которые двигаются в воздухе, и каждый из них с маленьким пикселем в меняющемся свете — почти как облако, которое может двигаться в пространстве. Вот видео.
(Музыка)
Представьте себе один вертолёт, который мы видели раньше, двигаясь вместе с другими синхронно.
Итак, у вас может быть это облако.
У вас может быть гибкий экран или дисплей, как вот этот, регулярная конфигурация в двух измерениях.
Или в обычном, но в трёх измерениях, где то, что меняется, — это свет, а не позиция пикселей.
Вы можете играть с другим типом.
Представьте, что экран может появиться в разных масштабах и размерах, разных типах разрешения.
Но тогда всё может быть просто трёхмерным облаком пикселей, к которым вы можете подходить, пройти сквозь них и увидеть из многих, разных направлений.
Вот реальный контроль огня и опускающийся вниз, чтобы сформировать обычную решётку как раньше.
Когда вы включаете свет, вы видите это.
То же самое, что мы видели раньше.
Представьте, что каждый из них контролируется людьми.
Каждый пиксель может получить вход, который исходит от людей, от движений людей и так далее.
Я хочу впервые показать вам кое-что здесь.
Мы работали с Роберто Болле, одним из лучших балетных танцоров — рестопил в метрополитене в Нью-Йорке и Ла Скале в Милане — и фактически запечатлели его движение в 3D, чтобы использовать его как исход для пожара.
Здесь вы видите, как Роберто танцует.
Слева вы видите пиксели, различные решения были сняты.
Это как 3D сканирование в реальном времени, так и захват движения.
Можно реконструировать целое движение. Можно пройти весь путь. Но потом, когда у нас есть пиксели, вы можете играть с ними и играть с цветами, движениями, гравитацией и вращением.
Мы хотим использовать это как один из возможных входов в пожар.
Я хочу показать вам последний проект, над которым мы работаем.
Это то, над чем мы работаем для Олимпийских игр в Лондоне. Это называется Облако. И идея в том, представьте себе, что мы можем вовлечь людей в то, чтобы они что-то делали и меняли нашу окружающую среду — почти для того, чтобы передать то, что мы называем подъём облака — например, повышение сарна, но с облаком.
Представьте, что каждый может сделать небольшой пожертвование на один пиксель.
И я думаю, что удивительно то, что за последние два десятилетия мы перешли от физического мира к цифровому.
Это оцифровывает всё, знания и делает их доступными через Интернет.
Сегодня, впервые, кампания Обамы показала нам это, мы можем перейти от цифрового мира, от самоорганизующейся силы сетей к физической.
Это может быть, в нашем случае, мы хотим использовать это для дизайна и создания символа.
Это значит, что-то построено в городе.
Но завтра это может быть, чтобы решить сегодня срочные проблемы — подумайте о изменении климата или выбросах углекислого газа — как мы можем перейти от цифрового мира к физическому.
Таким образом, идея о том, что мы можем вовлечь людей в процесс совместного участия в этом.
Опять же, облако — это облако, состоящее из пикселей, точно так же, как настоящие облака — это облако из частиц.
Эти частицы — вода, где облако — это облако пикселей.
Это физическая структура в Лондоне, но покрытая пикселями.
Вы можете заглянуть внутрь, получить разные типы опыта.
Вы можете видеть снизу, делиться основными моментами для Олимпийских игр 2012 и дальше, и действительно использовать их как способ общения с сообществом.
Таким образом, как физическое облако в небе, так и что-то, из чего можно подняться на вершину, например, на новом вершине Лондона.
Вы можете войти внутрь.
Но самое главное, новый тип опыта для любого, кто дойдёт до вершины.
Спасибо.
(Аплодисменты)
Меня зовут Амит. 18 месяцев назад у меня была другая работа в Google, и я предложил идею делать что-то с музеями и искусством для моего начальника, который действительно здесь, и она позволила мне это сделать.
Это заняло 18 месяцев.
Я могу сказать вам много веселья, переговоров и историй с 17 очень интересными музеями из 9 стран.
Но я хочу обратить ваше внимание на демонстрацию.
Есть много историй о том, почему мы это сделали.
Я думаю, что моя личная история очень проста на слайде, и она доступна.
Я вырос в Индии.
У меня было хорошее образование — я не жалуюсь — но у меня не было доступа ко многим из этих музеев и этих произведений.
Когда я начала путешествовать в эти музеи, я начала много учиться.
И работая в Google, я попытался сделать его более доступным вместе с технологиями.
Мы создали команду, отличную команду людей, и начали это делать.
Я собираюсь зайти на демонстрацию и рассказать вам о некоторых интересных моментах с начала запуска.
Проще говоря, вы приходите на сайт GoogleArt Project.com. Вы осматриваетесь на все эти музеи.
Уффицианты, Музей современного искусства, Гермитаж, Риджикс, Ван Гог.
Я перейду к одному из моих любимых, музею искусств Метрополитен в Нью-Йорке.
Два способа вмешательства — очень просто.
Клик и бам, ты в этом музее.
Неважно, где вы находитесь — Бомбей, Мексика — это не имеет значения.
Вы двигаетесь, вы веселитесь.
Хотите ориентироваться в музее?
Откройте план и, одним кликом, прыгайте.
Вы там, вы хотите дойти до конца коридора. Продолжайте. Забавно. Попробуйте.
(Аплодисменты)
Спасибо. Я не пришёл к лучшему.
(Смех) [Надпись: Потрясающе!
Сейчас я напротив одной из моих любимых работ, « Харверы » Питера Брюгеля из Метрополитен-метра.
Я вижу это плюс знак.
Если музей дал нам изображение, вы нажимаете на него.
Вот одно из этих изображений.
Это вся информация о метаданных.
Для тех из вас, кто искренне заинтересован в искусстве, вы можете кликнуть на это — но я сейчас нажму на это.
Это одна из фотографий, которую мы запечатлели в так называемой гигапиксельной технологии.
Это изображение, например, приблизительно около 10 миллиардов пикселей.
Многие спрашивают меня: « Что вы получаете за 10 миллиардов пикселей? » Я попробую показать вам, что вы получаете на самом деле за 10 миллиардов пикселей.
Можно увеличить масштаб очень просто.
Вы видите, что здесь происходят забавные вещи.
Я люблю этого парня, его выражение бесценно.
Но потом вы действительно хотите пойти глубже.
И я начал экспериментировать, и обнаружил, что здесь что-то происходит.
Звучит интересно ». И я начал замечать, что эти дети что-то били.
Я провёл небольшое исследование, разговаривал с парой моих контактов в Метрополитен-музе, и обнаружил, что это игра под названием « каблук », в которой говорится о победе гусей с палкой на Шрове вторник.
И, очевидно, это было довольно популярно.
Не знаю, почему они это сделали, но я кое-что узнала об этом.
Чтобы погрузиться вглубь, вы действительно можете добраться до трещин.
Чтобы дать вам некоторую перспективу, я увеличу масштаб, чтобы вы действительно увидели, что вы получаете.
Вот где мы были, и это картина.
(Аплодисменты)
Лучшее ещё предстоит — через секунду.
Давайте быстро перейдём в Музей современного искусства, опять же, в Нью-Йорке.
Ещё один из моих любимых — « Звёздная ночь ». Пример, который я вам показал, заключался в поиске деталей.
Но что, если вы хотите увидеть щетинки?
А что, если вы хотите увидеть, как Ван Гог создал этот шедевр? Вы увеличиваете масштаб. Вы действительно входите в него.
Я перейду к одной из моих любимых частей этой картины, и я действительно перейду к трещинам.
Я думаю, что это « Звёздная ночь », такого никогда раньше не было.
Я покажу вам ещё одну мою любимую особенность.
Здесь много других вещей, но у меня нет времени. Это действительно крутая часть. Она называется коллекции.
Любой из вас, кто-то — неважно, богат ли вы или бедны, не имеет значения, есть ли у вас модный дом — не имеет значения.
Вы можете пойти и создать свой собственный музей онлайн — создать собранную коллекцию по всем этим изображениям.
Очень просто, вы входите — и я создал это, называемое Сила Зооама — вы можете просто увеличить масштаб.
Это « Амбассоры », основанные на Национальной галерее.
Вы можете указать на происходящее, отправить его своим друзьям и действительно поговорить о том, что вы чувствуете, когда проходите через эти шедевры.
В заключение, я думаю, главное, что все эти удивительные вещи происходят не от Google.
На мой взгляд, это даже не из музеев.
Наверное, мне не стоит это говорить.
Это на самом деле происходит от этих художников.
И это было моим покорным опытом.
Я имею в виду, я надеюсь, что в этой цифровой среде мы справедливы к их произведению искусства и соответствуем его в интернете.
Самый большой вопрос, который мне задают сегодня: « Вы сделали это, чтобы повторить опыт посещения музея? » Ответ — нет.
Это дополнение к опыту.
И это всё. Спасибо.
(Аплодисменты)
Спасибо.
Это изображение вашего мозга, и ваш мозг может быть разбит на две части.
Вот левая половина, логическая и правая, интуитивная сторона.
И если бы у нас была шкала, чтобы измерить высоту каждого полушария, то мы могли бы изобразить наш мозг.
И, например, это был бы совершенно логичный человек.
Это был бы совершенно интуитивный человек.
Так где же ваш мозг расположен в таком масштабе?
Некоторые из нас, возможно, выбрали один из этих экстремальных вариантов, но я думаю, что для большинства людей в аудитории ваш мозг примерно такой — с высокой апатичностью в обоих полушариях одновременно.
Не то чтобы они взаимоисключающие или что-то подобное.
Вы можете быть логичными и интуитивными.
Я считаю себя одним из этих людей, вместе с большинством других экспериментальных квантовых физиков, нуждающихся в логике, чтобы объединить эти сложные идеи.
Но в то же время нам нужна хорошая интуиция, чтобы действительно провести эксперимент.
Как мы развиваем эту интуицию?
Нам нравится играть с чем-то.
Итак, мы выходим и играем с ним, и видим, как он действует, а затем развиваем интуицию.
И вы действительно делаете то же самое.
Так что некоторая интуиция, которую вы, возможно, развили за годы, заключается в том, что одна вещь находится в одном месте за другим.
Звучит странно думать о том, что одна вещь находится в двух разных местах одновременно, но вы не родились с этой идеей, вы её разработали.
Я помню, как смотрел, как ребенок играл на автозаправке.
Он был всего лишь маленьким, и он был не очень хорошим в этом, и он продолжал падать.
Но я уверен, что игра с этой машиной научила его действительно ценному уроку, и это то, что большие вещи не позволяют вам перешагнуть их, и что они остаются в одном месте.
Это отличная концептуальная модель мира, если только вы не физик-ядерщик.
Это была бы ужасная модель для физика частиц, потому что они не играют с автомобильными остановками, они играют с этими маленькими странными частицами.
И когда они играют с частицами, они обнаруживают, что делают всевозможные странные вещи, например, они могут пролететь прямо через стены, или могут быть в двух разных местах одновременно.
Они записали все эти наблюдения и назвали их теорией квантовой механики.
Вот где была физика несколько лет назад; квантовая механика описывала крошечные частицы.
Но она не нужна для описания окружающих нас больших, повседневных объектов.
Это не очень-то хорошо с моей интуицией, и, возможно, это потому, что я не очень часто играю с частицами.
Иногда я играю с ними, но не очень часто.
Я никогда их не видел.
Никто никогда не видел частицы.
Но это тоже не было хорошо с моей логической стороны, потому что если всё состоит из маленьких частиц, а все маленькие частицы следуют квантовой механике, то не следует ли всё просто следовать квантовой механике?
Я не вижу ни одной причины, почему это не так.
И я бы чувствовала себя намного лучше по поводу всего, если бы мы могли показать, что каждый день объект следует и квантовой механике.
Несколько лет назад я начал делать именно это.
Я сделал один из них. Это первый объект, который вы видите, был в механической квантовой суперпозиции.
Здесь мы видим крошечный компьютерный чип.
Вы можете видеть эту зелёную точку прямо посередине.
Вот этот кусок металла, о котором я расскажу через минуту.
Это фотография объекта.
Здесь я немного увеличу изображение.
То, что мы видим — это маленький кусок металла, он сформирован как доска для ныряния, и он торчит над столом.
Я сделал эту штуку почти так же, как и вы делаете компьютерный чип.
Я зашёл в чистую комнату с свежей силиконовой талии, а потом убрал все большие машины около 100 часов.
Последнее, что я должен был сделать, чтобы сделать эту дыру в форме бассейна под устройством.
Это устройство способно находиться в квантовом суперпозиции, но ему нужна небольшая помощь.
Позвольте мне провести аналогию. Знаете, как некомфортно быть в переполненном лифте?
Я имею в виду, что когда я один в лифте, я делаю всякие странные вещи, но потом другие люди садятся и я перестаю делать эти вещи, потому что не хочу их беспокоить, или, честно говоря, пугать их.
Итак, квантовая механика говорит, что неодушевлённые объекты чувствуют себя одинаково.
Другие пассажиры неодушевлённых объектов — это не только люди, но и свет, освещающий его, ветер пролетает мимо него и тепло комнаты.
Мы знали, что если мы хотим увидеть, как этот кусок металла ведёт себя механически, нам придётся выгнать всех остальных пассажиров.
Мы выключали свет, затем помещали его в вакуум, высасывали весь воздух, а затем охлаждали до доли градуса выше абсолютного нуля.
Только в лифте маленький кусок металла может действовать как угодно.
И мы измерили его движение.
Мы обнаружили, что она двигается очень странным образом.
Вместо того, чтобы просто сидеть неподвижно, он вибрировал, и то, как он вибрировал, было дышать вот так, как расширяются и сокращаются колокола.
И придавая ему мягкий толчок, мы смогли заставить его вибрировать и не вибрировать одновременно, что-то, что позволило только квантовой механике.
То, о чём я вам говорю, действительно фантастично.
Что значит для одной вещи одновременно вибрировать, а не одновременно вибрировать?
Давайте подумаем об атомах.
В одном случае: все триллионы атомов, составляющие этот кусок металла, находятся неподвижно и в то же время те же атомы движутся вверх и вниз.
Только в точные моменты, когда они выстраиваются.
Остальное время они декокализируются.
Это значит, что каждый атом находится в двух разных местах одновременно, что, в свою очередь, означает, что весь кусок металла находится в двух разных местах.
Я думаю, это действительно здорово. (Смех) Правда.
(Аплодисменты)
Стоит было запереться в чистой комнате, чтобы сделать это на протяжении всех этих лет, потому что, посмотрите на это, разница в масштабе между одним атомом и куском металла примерно такая же, как и разница между куском металла и вами.
Если один атом может находиться в двух разных местах одновременно, то почему бы и нет?
Я имею в виду, что это только моя логическая точка зрения.
Представьте, что вы находитесь в разных местах одновременно, как бы это выглядело?
Как бы ваше сознание управляло своим телом в пространстве?
В этой истории есть ещё кое-что.
Когда мы разогрели его, включили свет и заглянули внутрь коробки, мы увидели, что металл всё ещё был в одном произведении.
Поэтому мне пришлось разработать новую интуицию: кажется, что все объекты в лифте — это просто квантовые объекты, заполненные крошечным пространством.
Вы много слышали о том, как квантовая механика говорит, что всё взаимосвязано.
Ну, это не совсем правильно. Более того, глубже.
Это то, что эти связи, ваши связи со всеми окружающими вас вещами, буквально определяют вас, и это глубокая странность квантовой механики.
Спасибо.
(Аплодисменты)
Я Джасси, а это мой чемодан.
Но прежде чем я покажу вам, что у меня внутри, я сделаю очень публичное признание, а именно, я одержим одеждой.
Мне нравится находить, носить, и совсем недавно, фотографировать и вести блог в разных, красочных, сумасшедших одеждах для каждого случая.
Но я ничего нового не покупаю.
Я получаю всю свою одежду из блошиных рынков и комиссионных магазинов. Ой, спасибо. Сельскохозяйственные покупки позволяют сократить влияние, которое оказывает на окружающую среду и на мой кошелёк.
Я встречаюсь со всеми видами замечательных людей, а мои деньги обычно идут на хорошую причину, я выгляжу уникально, и это делает покупки похожей на мою собственную охоту за сокровищами.
Я имею в виду, что же я найду сегодня?
Будет ли это мой размер?
Будет ли мне нравиться цвет?
Будет ли это меньше 20 долларов?
Если все ответы — да, я чувствую себя так, как будто выиграла.
Я хочу вернуться в чемодан и рассказать вам, что я упаковал для этой захватывающей недели здесь, на TED.
Я имею в виду, что кто-то с этими платьями приносит с собой?
Я покажу вам, что я принёс.
Я принесла семь пар подвалов, и всё.
Точно так же, как за неделю я кладу в чемодан.
Я поспорила, что смогу найти всё остальное, что смогу захотеть носить, как только приеду сюда, в Палм Спрингс.
И поскольку вы не знаете меня как женщину, которая ходит по TED в нижнем белье — (Смех) это значит, что я нашла несколько вещей.
И я бы очень хотел показать вам, как сейчас стоит платить за неделю.
Звучит хорошо? (Аплодисменты) Пока я это делаю, я также расскажу вам несколько жизненных уроков, которые, верите или нет, я записал в этих приключениях ничего нового.
Начнём с воскресенья. Я называю это « Широкий тигр ». Вам не нужно тратить много денег, чтобы выглядеть великолепно.
Вы можете почти всегда выглядеть феноменально за 50 долларов.
Вся эта одежда, включая куртку, стоила мне 5 долларов, и это была самая дорогая вещь, которую я носил всю неделю.
Понедельник: Цвет силён. Психологически практически невозможно находиться в плохом настроении, когда вы носите яркие красные штаны. (Смех) Если вы счастливы, вы привлекаете других счастливых людей к вам.
Вторник: Сидеть — это переоценка.
Я провела всю свою жизнь, пытаясь быть собой и в то же время быть частью себя. Просто быть теми, кто вы есть. Если вы окружите себя правильными людьми, они не только получат их, но и будут их ценить.
В среду: Примите своего внутреннего ребенка.
Иногда люди говорят мне, что я выгляжу так, как будто играю в одежду, или что я напоминаю им об их семилетнем ребёнке.
Мне нравится улыбаться и говорить: « Спасибо ».
В четверг: Доверие — ключ к решению.
Если вы думаете, что вы выглядите хорошо в чём-то, вы почти точно знаете.
И если вы не думаете, что вы выглядите хорошо в чём-то, вы, вероятно, правы.
Я выросла с мамой, которая учила меня день за днём.
Но только в 30 лет я понял, что это значит.
И я собираюсь разделить его на секунду.
Если вы верите в то, что вы красивый человек внутри и снаружи, то не смотрите, что вы не можете выдержать.
Так что в этом зале нет оправдания.
Мы должны уметь раскачивать всё, что хотим. Спасибо.
(Аплодисменты)
пятница: универсальная правда — пять слов для вас: Золотые продолжения со всем.
И наконец, суббота: Разработка вашего уникального стиля — отличный способ рассказать миру что-то о вас, не необходимости говорить ни слова.
Это доказано мне снова и снова, когда люди подошли ко мне на этой неделе просто из-за того, что я ношу, и у нас были прекрасные разговоры.
Очевидно, что это не всё вписывается в мой крошечный чемодан.
Прежде чем вернуться домой в Бруклин, я собираюсь пожертвовать всё обратно.
Потому что на этой неделе я стараюсь выучить себя, что всё нормально отпускать.
Мне не нужно эмоционально привязаться к этим вещам, потому что за углом всегда будет другой сумасшедший, красочный, яркий костюм, ожидающий меня, если я добавлю немного любви в своё сердце и посмотрю.
Большое спасибо.
(Аплодисменты)
Спасибо.
В 2007 году я решил, что нам нужно переосмыслить то, как мы думаем об экономическом развитии.
Наша новая цель — это то, что когда каждая семья думает о том, где она хочет жить и работать, она должна иметь возможность выбирать между по крайней мере горсткой разных городов, которые соревнуются за привлечение новых жителей.
Сейчас мы далеко от этой цели.
В развивающихся странах есть миллиарды людей, у которых нет даже одного города, который будет готов принять их.
Но самое удивительное в городах то, что они стоят намного больше, чем затраты на их создание.
Мы могли бы легко обеспечить мир десятками, возможно, сотнями, новыми городами.
Это может показаться абсурдным, если вы никогда не задумывались о новых городах.
Но замените строительство квартир на города.
Представьте, что половина людей, которые хотят быть в квартире, уже имела их; другая половина ещё не там.
Вы можете попытаться расширить возможности, добавив все существующие квартиры.
Но вы знаете, что вы бы столкнулись с такими квартирами, а окружающие районы имеют правила, чтобы избежать дискомфорта и отвлечения на строительство.
Поэтому очень сложно сделать все эти добавления.
Но вы можете пойти в какое-то совершенно новое место, построить совершенно новое жильё, пока были правила, способствующие строительству, а не мешать ему.
Я предложил, что правительства создают новые зоны реформ, достаточно большие, чтобы удерживать города и давать им название: города хартии.
Позже я узнала, что примерно в то же время Жеварь и Октавио думали о проблеме реформы в Гондурасе.
Они знали, что около 75 000 Гондуранов ежегодно уйдут в США и захотят спросить, что они могут сделать, чтобы остаться и делать то же самое в Гондурасе.
В какой-то момент Джавьер сказал Октавио: « Что, если бы мы взяли часть нашей пустой земли — что, если бы мы просто дали её посольству — отдали немного посольству США, отдали немного канадскому посольству — а потом, если люди захотят работать под правилами Канады или под правилами США, они могли бы получить работу, сделать всё, что они делают на тех посольствах, которые они в противном случае должны поехать в Канаду или США? »
Летом 2009 года Гондурас переживал умопомрачительный конституционный кризис.
На следующих регулярных выборах Пип Лобо выиграл в прибрежной платформе, которая обещала реформу, но также и примирение.
Он попросил Октавио стать главным персоналом.
Тем временем я готовился выступить на TEDGlobal.
Процесс усовершенствования, проб и ошибок, множество тестируемых пользователями, я попытался сводить эту сложную концепцию хартии города к оголённым элементам.
Во-первых, важность правил, такие как те правила, которые говорят, что нельзя прийти и нарушить существующие владельцы квартир.
Мы уделяем много внимания новым технологиям, но для достижения прогресса нужны технологии и правила, и обычно это правила, которые поддерживают нас.
осенью 2010 года друг из Гватемалы послал Октавио ссылку на TED.
Он показал это Джаверу. Меня позвонили. Они сказали: « Давайте представим это лидерам нашей страны ». В декабре мы встретились в Майами, в конференц-зале гостиницы.
Я попытался объяснить, насколько ценны города, насколько ценнее они, чем они стоят.
Я использовал этот слайд, показывающий, насколько ценна сырая земля в таких местах, как Нью-Йорк: Обратите внимание, земля, которая стоит тысячи долларов, в некоторых случаях на квадратный метр.
Но это была довольно абстрактная дискуссия, и в какой-то момент, когда Октавио сказал: « Паул, возможно, мы могли бы посмотреть выступление на TED ».
(Смех)
Итак, выступление на TED показано простыми словами: хартии города — это место, где вы начинаете с необитаемой земли, хартии, которая определяет правила, которые будут применены здесь, а затем шанс для людей принять участие, жить согласно этим правилам или нет.
Президент Гондураса спросил меня, что нам нужно сделать этот проект, это важно, это может быть путь вперёд для нашей страны.
Меня попросили приехать в Теггюкалап и снова поговорить в четвёртый январь и пятый.
Поэтому я представил другую лекцию, включающую в себя вот такой слайд, которая попыталась доказать, что если вы хотите создать немалую ценность в городе, она должна быть очень большой.
Это фотография Денвера, и вывод — это новый аэропорт, который был построен в Денвере.
Только этот аэропорт покрывает более 100 квадратных километров.
Я пыталась убедить Гондуранов, если вы построите новый город, вы должны начать с площадки, которая составляет по меньшей мере 1 000 квадратных километров.
Это более 250 тысяч акров. Все аплодировали политически. Лицы в аудитории были очень серьезными и внимательными.
Глава Конгресса поднялся на сцену и сказал: « Профессор Ромер, спасибо большое за вашу лекцию, но, возможно, мы могли бы посмотреть выступление на TED.
Я сидел и играл на TED.
И дело в том, что новый город может предложить людям новый выбор.
Есть выбор города, в котором можно поехать в Гондурас, а не в сотнях миль от Севера.
Это также включало в себя новые решения для лидеров.
Потому что лидеры в правительстве в Гондурасе нуждались бы в помощи от стран-партнёров, которые могли бы извлечь выгоду из стран-партнёров, которые помогли бы им установить правила в этом харте и правоохранительных органах, чтобы все могли доверять тому, что хартия действительно будет выполнена.
Президент Лобо был о том, что уверенность в правоохранительных органах, о которых я думал как о способе заставить иностранных инвесторов прийти и построить город, может быть столь же важной для всех партий Гондураса, страдавших так много лет от страха и недоверия.
Мы пошли и посмотрели на сайт.
Эта фотография с этого места.
Он легко может удержать тысячу квадратных километров.
Вскоре после этого 19 января они проголосовали в Конгрессе за предоставление конституции для обеспечения специальных зон развития.
В стране, которая только что пережила этот умопомрачительный кризис, голосование в Конгрессе за это конституционное соглашение было 124 к одному.
Все партии, все фракции в обществе поддержали это.
Чтобы быть частью конституции, нужно дважды её передать в Конгрессе.
17 февраля они снова прошли голосование 114 на один.
Вскоре после этого голосования 21 февраля в 24 февраля делегирование около 30 Гондуранов отправилось в две области мира, наиболее заинтересованные в построении бизнеса.
Первый — Южная Корея.
Это фотография большого, нового городского центра, построенного в Южной Корее — больше, чем в центре Бостона.
Всё, что вы видите, было построено за 4 года после того, как они потратили 4 года на получение разрешений.
Другое место, где очень интересно городское строительство, — Сингапур.
Они уже построили два города в Китае и готовили третий.
Если задуматься, вот где мы сейчас.
У них есть сайт, они уже думают об этом месте для второго города.
Они устанавливают правовую систему, которая может позволить менеджерам прийти, а также внешней правовой системе.
Одна страна уже добровольно заявила о том, чтобы высший суд стал суд конечной апелляции новой судебной системы.
Есть дизайнеры и строители городов, которые очень заинтересованы.
Они даже могут приносить с собой немного финансирования.
Но одна вещь, которую вы знаете, они уже решили, это то, что там много арендаторов.
Есть много предприятий, которые хотели бы расположить в Америках, особенно там, где есть свободная торговая зона, и там много людей, которые хотят туда поехать.
По всему миру 700 миллионов человек говорят, что они бы хотели переехать в другое место прямо сейчас.
Каждый год покидает Латинскую Америку, чтобы поехать в США.
Многие из них — отец, который должен оставить свою семью, чтобы найти работу. Иногда мать-одиночка, которая получает достаточно денег, чтобы даже заплатить за еду или одежду.
К сожалению, иногда даже дети пытаются воссоединиться с родителями, которых они не видели уже 10 лет.
Какая же идея думать о построении нового города в Гондурасе?
Или построить дюжину из них, или сотню, по всему миру?
Какая идея думать о том, чтобы настаивать на том, что у каждой семьи есть выбор нескольких городов, которые соревнуются за привлечение новых жителей?
Это идея, достойная распространения.
Мои друзья из Гондураса попросили меня сказать спасибо, TED.
(Аплодисменты)
Я хочу, чтобы вы представили две пары в середине 1979 года в один и тот же день, в один и тот же момент, каждый придумывает ребёнка.
Итак, две пары, каждый из которых придумывает одного ребенка.
Я не хочу, чтобы вы тратили слишком много времени, представляя себе концепцию, потому что если вы сделаете это, вы не будете слушать меня, просто представьте себе на минуту.
И в этом сценарии я хочу представить, что в одном случае сперматозоид несёт в себе Y хромосому, которая встречается с Х-хромосомой яйца.
В другом случае, сперматозоид несёт с собой Х хромосому, встречающуюся с Х-хромосомой яйца.
Оба раза жизнеспособны, оба взлетают.
Мы вернёмся к этим людям позже.
Так что я ношу две шляпы в большинстве своих занятий.
Как одна шляпа, я занимаюсь анатомией.
Я историк по образованию, и в этом случае я изучаю то, как люди справлялись с анатомией — то есть человеческими телами, животными — как они справлялись с жидкостью, понятиями тела; как они думали о теле.
Другая шляпа, которую я носила в своей работе, — это активист, защитник пациентов, или, как я иногда говорю, как нетерпеливый защитник, — за людей, которые являются больными врачами.
В этом случае я работала с людьми, у которых есть типы тела, которые бросают вызов социальным нормам.
Я, например, работал над людьми, которые радуются близнецам — двумя людьми внутри одного тела.
Я работал над людьми с карликом — людьми, которые гораздо короче, чем обычно.
Многое из того, над чем я работала, — это люди, у которых нет обычного мужского или стандартного женского тела.
И как общий термин мы можем использовать для этого термин "интерсекс".
Интерсекс проявляется во множестве различных форм. Приведу несколько примеров того, как можно заниматься сексом, который не является стандартом для мужчин или женщин.
В одном случае, у вас может быть кто-то, у кого есть основания XYромала, и этот ген на Y хромосоме говорит протоклеткам, которые у всех нас есть в плодовой жизни, чтобы они стали тестами.
В плодной жизни эти яички выкачивают тестостерон.
Но поскольку у этого человека нет рецепторов, чтобы услышать тестостерон, тело не реагирует на тестостерон.
И это синдром под названием синдром интенсивности андрома андрома интенсивности.
Много уровней тестостерона, но никакого реакции на него нет.
В результате, тело развивается больше вдоль типичного пути самки.
Когда ребёнок родился, он выглядит как девочка.
Она девочка, её растили в детстве.
И не так уж часто до начала полового созревания она растёт и развивает грудь, но у неё нет периода, и кто-то понимает, что здесь что-то есть.
Они проводят тесты и выясняют, что вместо яичников и матки внутри неё находятся яичники, а у неё хромосома Y.
Важно понимать, что этот человек действительно мужской, но на самом деле это не так.
У самцов, как и у самцов, в нашем теле есть так называемая адренальная железа.
Они в задней части нашего тела.
А адренальные железы производят андрогены, которые являются мужественным гормоном.
Большинство женщин вроде меня — я считаю себя типичной женщиной — на самом деле я не знаю свою дистромальную макияж, но я думаю, что я типична — большинство женщин вроде меня на самом деле чувствительны к андрогенам.
Мы производим андрогены и реагируем на андрогены.
Последствие в том, что кто-то вроде меня имел мозг, подверженный большему количеству андроганов, чем женщина, родившаяся с синдромом интенсивности и интенсивности андрога.
Так что секс действительно сложен — не только межсексуальные люди находятся посередине всего полового спектра — в некотором роде они могут быть повсюду.
Другой пример: несколько лет назад мне позвонил мужчина, которому было 19 лет, который родился мальчиком, воспитывал девушку, занимался сексом со своей девушкой, жил как парень, и только что выяснил, что у него внутри были яичники и матка.
У него была экстремальная форма, называемая врождённой адренальной гиперплазии.
У него были ХХ хромосомы, и в утробе его адренальные железы были в таком высоком снаряжении, что, по сути, они создали мужественную гормональную среду.
И как следствие, его гениталии были мужественными, его мозг был подвержен более типичному мужскому компоненту гормонов.
Он родился как мальчик — никто ничего не подозревал.
И только когда ему исполнилось 19 лет, он начал иметь достаточно медицинских проблем, связанных с менструацией внутри себя, врачи поняли, что на самом деле он самка.
Вот ещё один пример того, как можно добиться межсексуала.
Некоторые люди с ХХ хромосомами развивают так называемую яичники, а именно, когда у вас есть яичники с яичными тканями, обернутыми вокруг них.
И мы не знаем, почему так происходит.
Так что секс может появиться во множестве различных сортов.
Причина, по которой дети с таким типом тел — будь то карликизм, или древесные древесины, или межсексуальный тип — часто « нормализованы хирургами » — не в том, что они лучше справляются с физическим здоровьем.
Во многих случаях люди на самом деле совершенно здоровы.
Причина, по которой они часто подвергаются различным операциям, в том, что они угрожают нашим социальным категориям.
Наша система, как правило, основывалась на идее, что определённый вид анатомии имеет определенную индивидуальность.
Итак, у нас есть концепция, что быть женщиной означает иметь женскую индивидуальность. Это значит быть чернокожим, предположительно, иметь африканскую анатомию в плане вашей истории.
Итак, у нас есть очень упрощённая идея.
И когда мы сталкиваемся с телом, который представляет нам нечто совершенно другое, это пугает нас в терминах этих категорий.
В нашей культуре есть много романтических идей о индивидуализме.
Наша нация основана на очень романтической концепции индивидуализма.
Можете себе представить, как это удивительно, когда у вас есть дети, которые родились двумя людьми внутри одного тела.
В прошлом году я столкнулась с самым жарким из этого, когда в южноафриканской бегунье Кастер Семеня ей задали вопрос на Международных играх в Берлине.
Меня звонили журналисты и спрашивали: « Какой тест они проведут, чтобы мы знали, мужчина или нет Кастер Семеня? » Мне пришлось объяснить журналистам, что такой тест нет.
На самом деле, сейчас мы знаем, что секс достаточно сложен, чтобы признать, что природа не вытягивает черту между мужским и женским полом, или между мужским и межсексуальным, и между мужчинами, и женщиной, и межсексуалом, мы на самом деле рисуем эту черту на природе.
Итак, у нас есть такая ситуация, где чем дальше развивается наука, тем больше мы должны признать себя, что эти категории, которые мы считаем стабильными анатомическими категориями, которые нанесли на карту очень просто для стабильных идентификационных категорий, намного более пушистые, чем мы думали.
И дело не только в сексе.
Это также и раса, которая оказывается намного сложнее, чем разрешила бы наша терминология.
По мере того, как мы смотрим, мы погружаемся в разные неудобные области.
Например, мы изучаем тот факт, что разделяем по крайней мере 95% нашей ДНК с шимпанзе.
Что мы должны сказать о том, что мы отличаемся от них, на самом деле, от нескольких нуклеотидов?
И по мере того, как мы становимся всё дальше и дальше с наукой, мы становимся всё больше и больше в неудобной зоне, где мы должны признать, что упрощённые категории, которые у нас были, вероятно, слишком упрощены.
Мы видим это во всех областях человеческой жизни.
Один из мест, где мы видим его, например, в нашей культуре, в США сегодня, — это борьба с началом жизни и концом жизни.
Мы ведём трудные разговоры о том, в какой момент мы решаем, что тело становится человеком, что имеет другое право на плодную жизнь.
Сегодня у нас очень сложные разговоры — возможно, не в открытом доступе как в медицине — о вопросе о том, когда кто-то мертв.
В прошлом наши предки никогда не сталкивались с этим вопросом, когда кто-то был мертв.
В большинстве случаев они помещали перо на нос кого-то, и если оно скручивалось, они ещё не похоронили его.
Если он перестал скручиваться, вы их зарываете.
Но сегодня мы находимся в ситуации, когда мы хотим вытащить жизненно важные органы из существ и дать их другим существам.
И как следствие, мы должны бороться с очень сложным вопросом о том, кто мертв, и это приводит нас к действительно сложной ситуации, когда у нас нет таких простых категорий, как у нас раньше.
Вы можете подумать, что все эти разрушения категорий сделают кого-то вроде меня очень счастливым.
Я политический прогрессивный, я защищаю людей с необычными телами, но должен признаться, это заставляет меня нервничать.
Понимание того, что эти категории гораздо более нестабильны, чем мы думали, делает меня напряжённым.
Это заставляет меня напрягаться с точки зрения демократии.
Чтобы рассказать вам об этом напряжении, сначала я должен признать, что огромный поклонник Отцов-основателей.
Я знаю, что они были расистами, я знаю, они были сексистами, но они были прекрасны.
Я имею в виду, что они были настолько храбрыми, смелыми и радикальными в том, что я наблюдаю за ними каждые несколько лет, и это не из-за музыки, которая абсолютно забыта.
Это происходит из-за того, что произошло в 1776 году с Отцами-основателями.
Отцы-основатели, как мне кажется, были оригинальными анатомическими активистами, и вот почему.
Они отказались от анатомической концепции и заменили её другой радикальной и красивой и поддерживали нас в течение 200 лет.
Как вы помните, наши Отцы-основатели отвергали концепцию монархии, и монархия основывалась на очень упрощённой идее анатомии.
Монархи старого мира не имели понятия о ДНК, но у них была концепция родов.
У них была концепция голубой крови.
Они думали, что люди, находящиеся в политической власти, должны иметь политическую власть, потому что кровь передаётся от деда к отцу и сыну, и так далее.
Отцы-основатели отказались от этой идеи и заменили её новой анатомической концепцией: « Все люди созданы равными ». Они выровняли эту игровую площадку и решили, что анатомия важна для общих черт, а не анатомия, и это было радикальным делом.
Они делали это частично потому, что были частью системы Просвещения, в которой выросли две вещи.
И это росло в демократии, но в то же время наука росла.
И очевидно, что если посмотреть на историю Отцов-основателей, многие из них были очень заинтересованы в науке, и они были заинтересованы в концепции натуралистического мира.
Они отошли от сверхъестественных объяснений, и они отвергали такие вещи, как сверхъестественная концепция власти, где она передаётся из-за очень нечёткой концепции родов.
Они двигались к естественному пониманию.
Если посмотреть, например, на Декларацию независимости, они говорят о природе и Боге природы.
Они не говорят о Боге и о природе Бога.
Они говорят о силе природы, чтобы рассказать нам, кто мы такие.
Как часть этого, они приходили к нам с концепцией анатомической общности.
И делая это, они действительно прекрасно организовали движение за гражданские права в будущем.
Они так не думали, но сделали это для нас, и это было здорово.
Так что же произошло спустя годы?
Например, женщины, которые хотели право голосовать, приняли концепцию Основателей анатомической общности более важной, чем анатомическая разница, и сказали: « Тот факт, что у нас матка и яичники недостаточно важны, если говорить о различиях, означает, что мы не должны иметь право голосовать, право на полноценную гражданскую позицию, право собственности и т.д. » И женщины успешно это утверждали.
Затем появился успешный Движение за гражданские права, где мы нашли таких людей, как Соджурнер Триу, говорящих: « Я не женщина? » Мы нашли мужчин на марширующей линии движения за гражданские права, говорящих: « Я мужчина ». Опять же, цветные люди привлекают анатомию к общению, а не анатомию, и снова успешно.
То же самое происходит и с движением за права инвалидов.
Проблема в том, что, конечно же, когда мы начинаем рассматривать все эти общие черты, мы должны начать задаваться вопросом, почему мы поддерживаем определённые разделения.
Заметьте, я хочу сохранить некоторые анатомические разделения в нашей культуре.
Например, я не хочу давать рыбе те же права, что и человек.
Я не хочу сказать, что мы полностью отказались от анатомии.
Я не хочу сказать, что пятилетнему ребёнку разрешается согласиться на секс или согласие выйти замуж.
Есть несколько анатомических делений, которые имеют для меня смысл, и которые, я думаю, нам следует сохранить.
Но проблема в том, чтобы понять, какие они и почему мы сохраняем их, и есть ли у них смысл.
Давайте вернёмся к двум существам, представленным в начале выступления.
У нас есть два существа, которые оба представлены в середине 1979 года в один и тот же день.
Давайте представим, что одна из них, Мэри, родилась три месяца преждевременно, так что она родилась 1 июня 1980 года.
Генри, напротив, родился в терминах, так что он родился 1 марта 1980 года.
Просто из-за того, что Мэри родилась преждевременно три месяца, она вступает в все виды прав на три месяца раньше, чем Генри — право на согласие на секс, право голоса, право на питье.
Генри должен ждать всего этого, не потому что он вообще-то отличается от возраста биологически, за исключением того, когда он родился.
Мы находим другие виды странности в плане их прав.
Генри, из-за того, что тебя считают мужским — хотя я не говорил вам, что он единственный XY — из-за того, что ты считаешь себя мужчиной, теперь обязан быть изнасилованным, о чем Мэри не должна беспокоиться.
В то же время, Мэри не может во всех штатах иметь то же право, что у Генри во всех штатах, а именно право выйти замуж.
Генри может выйти замуж, во всех штатах, за женщину, но Мэри может выйти замуж только сегодня в нескольких штатах — за женщину.
У нас есть анатомические категории, которые продолжаются, во многом сомнительны и сомнительны.
И вопрос для меня таков: что мы делаем, когда наша наука становится настолько хороша в изучении анатомии, что мы достигаем момента, когда мы должны признать, что демократия, основанная на анатомии, может начать разрушаться?
Я не хочу отказываться от науки, но в то же время, иногда кажется, что наука выходит из-под нас.
Куда мы идём?
Кажется, что то, что происходит в нашей культуре, это своего рода прагматичное отношение: « Нам нужно где-то нарисовать линию, так что мы где-то нарисуем черту ». Но многие люди застряли в очень странном положении.
Например, Техас в какой-то момент решил, что значит выйти замуж за мужчину, это значит, что у вас нет Y хромосомы, и что значит выйти замуж за женщину, значит, у вас есть Y хромосома.
На практике они не проверяют людей на свои хромосомы.
Но это также очень странно из-за того, что я рассказала вам вначале о синдроме интенсивности и интенсивности.
Если мы посмотрим на одного из Отцов-основателей современной демократии, доктора Мартина Лютера Кинга, он предлагает нам решение в своей речи « У меня есть мечта ».
Он говорит, что мы должны осуждать людей не на цветах кожи, а на содержании их характера, а на пути к анатомии.
И я хочу сказать: « Да, это звучит как действительно хорошая идея ». Но на практике, как это сделать?
Как судить людей, основываясь на содержании характера?
Я также хочу отметить, что я не уверен, что именно так мы должны распределять права на человека, потому что, должен признаться, есть несколько золотых ретроверов, которые, возможно, заслуживают социальных услуг больше, чем некоторые люди, которых я знаю.
Я также хочу сказать, что, возможно, есть и жёлтые лабиринты, которые более способны на информированные, разумные, зрелые решения о половых отношениях, чем у некоторых 40-летних, которых я знаю.
Как же нам управлять вопросом содержания характера?
Оказывается, это очень сложно.
И часть меня также интересуется, что, если содержание характера станет чем-то сканируемым в будущем — можно увидеть с помощью ФМРТ?
Хотим ли мы туда побывать?
Я не знаю, куда мы движемся.
Я точно знаю, что, кажется, очень важно думать о том, как США ведут к размышлению об этой проблеме демократии.
Мы отлично справляемся с демократией, и я думаю, что в будущем мы сделаем хорошую работу.
У нас нет такой ситуации, как Иран, например, когда человек, который сексуально привлекает к другим мужчинам, должен быть убит, если только он не готов принять участие в сексуальных изменениях, в этом случае ему разрешено жить.
У нас нет такой ситуации.
Я рада сообщить, что у нас нет такой ситуации с хирургом, с которым я разговаривал несколько лет назад, который привнёс несколько счастливых близнецов, чтобы разделить их, частично, чтобы сделать имя для себя.
Но когда я был в телефоне с ним и спрашивал, почему он будет делать эту операцию — это была очень рискованная операция — его ответ был в том, что в этой другой стране эти дети будут очень плохо лечить, и поэтому ему пришлось это сделать.
Мой ответ на него был: « Вы считали политическое убежище вместо отделения хирургии? » Соединенные Штаты предлагали огромные возможности для того, чтобы позволить людям быть такими, какими они есть, без того, чтобы они должны были измениться ради государства.
Поэтому я считаю, что мы должны быть лидерами.
Ну, в завершение, я хочу предложить вам, что я много говорил о отцах, и я хочу подумать о возможностях того, как демократия могла бы выглядеть, или могла бы выглядеть, если бы мы больше вовлекали матерей.
Я хочу сказать кое-что немного радикальное для феминистки, и это то, что я думаю, что существуют разные виды озарения, которые могут возникнуть из разных видов анатомии, особенно когда люди думают в группах.
Годами, так как я интересовалась межсексуалом, я также интересовалась исследованием половых различий.
И одна из вещей, которая меня интересовала — это изучение различий между мужчинами и женщинами в плане их мышления и действий в мире.
Из межкультурных исследований мы знаем, что женщины, в среднем не все, но в среднем, более склонны быть внимательными к сложным социальным отношениям и заботиться о людях, которые, по сути, уязвимы внутри группы.
И если мы задумаемся об этом, то увидим интересную ситуацию в руках.
Годы назад, когда я училась в аспирантуре, один из моих аспирантов, который знал, что меня интересует феминизм, я считала себя феминисткой, как и до сих пор, задала очень странный вопрос.
Он сказал: « Расскажите мне, что женское в феминизме ». Я подумала: « Это самый глупый вопрос, который я когда-либо слышала.
Феминизм — это искажающие стереотипы о гендере, поэтому в феминизме нет ничего женского ». Но чем больше я думал о его вопросе, тем больше думал о феминизме, тем больше может быть что-то женское.
То есть, в среднем, может быть что-то отличное от мужского мозга, что делает нас более внимательными к сложным социальным отношениям и более внимательными к заботе о уязвимых.
В то время как отцы были очень внимательны к изучению того, как защитить людей от государства, возможно, что если ввести больше матерей в эту концепцию, мы получим больше концепции не только как защитить, но и как заботиться друг о друге.
И, возможно, именно туда нам нужно отправиться в будущее, когда мы возьмём демократию за пределы анатомии, — это думать меньше о индивидуальном теле в терминах личности и больше об этих взаимоотношениях.
Так что, когда мы, люди, пытаемся создать более идеальное единство, мы думаем о том, что мы делаем для друг друга.
Спасибо.
(Аплодисменты)
Как художник, связь очень важна для меня.
В своей работе я пытаюсь выразить, что люди не отделены от природы и что все взаимосвязано.
Впервые я поехал в Антарктиду почти 10 лет назад, где увидел свои первые ледяные щиты.
Я был в восторге.
Моё сердце быстро билось, голова была нечёткой, пытаясь понять, что именно было передо мной.
Ледяные щиты вокруг меня находились почти в 200 метрах от воды, и я не могла не удивляться, что это была одна снежная выхлопка на другой снежинке год за годом.
Рождаются ледяные щиты, когда они оседают от ледников или ломаются с ледников.
Каждый айсберг имеет свою индивидуальность.
У них особый способ взаимодействия с окружающей средой и опытом.
Некоторые отказываются сдаваться и держаться за горький конец, в то время как другие больше не могут занять это и разрушить свое драматическое увлечение.
Легко думать, что когда смотришь на айсберг, они изолированы, они отделены и одиноки, как мы, люди, иногда воспринимаем себя как себя.
Но реальность далека от неё.
Когда айсберг растает, я дышу в его древней атмосфере.
Когда айсберг растает, он выпускает богатую минералами пресную воду, которая питает многие формы жизни.
Я приближаюсь к фотографированию этих ледяных щитов, как будто делаю портреты моих предков, зная, что в этих отдельных моментах они существуют таким образом и больше никогда не будут существовать.
Это не смерть, когда они тают, это не конец, а продолжение их пути через цикл жизни.
Часть льда в ледяных равнинах, которых я фотографирую, очень молода, ей несколько тысяч лет.
А часть льда старше 100 000 лет.
Последние фотографии, которые я хотел бы вам показать, это айсберг, который я сфотографировал в Кикетаруаке, Гренландия.
Это очень редкий случай, когда вы видите, как айсберг крутится. Вот он. Слева вы видите маленькую лодку.
Это примерно 4 метра лодки.
И я хочу, чтобы вы обратили внимание на форму айсберга и на место, где он находится.
Здесь вы видите, что она начинает вращаться, а лодка перебралась на другую сторону, и мужчина стоит там.
Это средний размер айсберга Гренландии.
Она находится на высоте 120 метров над водой, или 40 метров.
Это видео в режиме реального времени.
(Музыка)
Так же, айсберг показывает вам другую сторону своей личности.
Спасибо.
Знаете, я пишу для детей, и я, вероятно, самый широко читаемый детский писатель Америки.
И я всегда говорю людям, что я не хочу появляться как учёный.
Я, фермер или лесорубы, и никто никогда не выбирал фермера.
Сегодня я здесь, чтобы поговорить с вами о кругах и прозрениях.
И знаете, прозрение обычно является чем-то, что вы находите где-то там.
Нужно просто обойти квартал, чтобы увидеть в нём прозрение.
Это картина круга. Один мой друг сделал это — Ричард Боллингброк.
Это своего рода сложный круг, о котором я вам расскажу.
Мой круг начался в 60-х годах в старшей школе в Стоу, штат Огайо, где я была классической чертёжкой.
Меня избивал кровавый парень каждую неделю в мужской комнате, пока один учитель не спас мне жизнь.
Она спасла мне жизнь, позволив мне пойти в туалет в фонтане учителя.
Она сделала это тайно. Она делала это три года. И мне пришлось уехать из города.
У меня был большой палец, у меня было 85 долларов, и я оказался в Сан-Франциско, штат Калифорния, встретил любителя. В 80-х годах было необходимо начать работать над организациями по борьбе со СПИДом.
Около трёх или четырёх лет назад мне позвонили в середине ночи от того учителя, миссис Пэл, который сказал: « Я хочу тебя увидеть.
Я разочарована в том, что мы никогда не знали друг друга, будучи взрослыми.
Могли бы вы приехать в Огайо, и, пожалуйста, привезти этого человека, которого я знаю, вы уже нашли.
И я должен упомянуть, что у меня рак поджелудочной железы, и я хочу, чтобы вы были быстрыми ».
На следующий день мы были в Кливленде.
Мы посмотрели на неё, смеялись, плакали, и мы знали, что она должна быть в хосписе.
Мы нашли её, привезли туда, позаботились о ней и наблюдали за её семьёй, потому что это было необходимо. Это что-то, что мы умели делать.
И точно так же, как женщина, которая хотела узнать меня, взрослой, она превратилась в коробку с пепла и была помещена в мои руки.
И вот что произошло: круг замкнулся, он стал кругом — и это прозрение, о котором я говорил, показало себя.
Суть в том, что смерть — это часть жизни.
Она спасла мне жизнь, я и мой партнёр спасли её.
И знаете, эта часть жизни нуждается во всём, что делает остаток жизни.
Она нуждается в правде и красоте, и я очень рад, что она была упомянута сегодня здесь.
Она также нуждается в достоинстве, любви и удовольствии, и это наша задача раздавать эти вещи.
Спасибо.
(Аплодисменты)
В 1980-х, коммунистической Восточной Германии, если у вас была печатная машинка, вы должны были зарегистрировать её с правительством.
Вам нужно было зарегистрировать лист текста на печатной машинке.
Это было сделано так, чтобы правительство могло отследить, откуда берётся текст.
Если бы у них была неправильная мысль, они могли бы отследить, кто создал эту мысль.
И мы на Западе не могли понять, как бы кто-то это делал, насколько это ограничивало бы свободу слова.
Мы никогда бы этого не сделали в наших странах.
Но сегодня, в 2011 году, если вы купите цветной лазерный принтер у любого крупного производителя лазера и напечатаете страницу, эта страница получит небольшие жёлтые точки на каждой странице, в закономерности, которая делает страницу уникальной для вас и вашего принтера.
Это происходит с нами сегодня.
И кажется, что никто не жалуется об этом.
Это пример того, как наши правительства используют технологии против нас, граждан.
И это один из главных трёх источников сегодняшних проблем в сети.
Если мы посмотрим, что на самом деле происходит в онлайн-мире, мы можем организовать атаки, основанные на атаках.
У нас есть три основных группы. У нас есть онлайн-преступники. Например, у нас есть Мистер Дмитрий Голубов из города Киева в Украине.
И мотивы киберпреступников очень легко понять. Эти ребята зарабатывают деньги. Они используют онлайн-атаки, чтобы заработать много денег, и очень много.
На самом деле у нас есть несколько случаев миллионеров онлайн, мультимиллионеров, которые зарабатывали деньги на своих атаках.
Это Мэтью Андерсон, Тарик Аль-Даур и так далее.
Эти ребята делают свои успехи онлайн, но они делают это незаконно, используя такие вещи, как банковские Троянцы, чтобы красть с наших банковских счетов, пока мы делаем банковские счета, или клавиатурные клавиатуры, чтобы собирать информацию о кредитных картах, пока мы делаем покупки с инфицированного компьютера.
Два месяца назад сервис секретной службы заморозил швейцарский банковский счёт мистера Сэма Джана, и этот банковский счёт составил 14 –9 миллионов долларов, когда он был заморожен.
Сам мистер Джайн на свободе; никто не знает, где он.
И я утверждаю, что сегодня для кого-то из нас больше шансов стать жертвой преступления онлайн, чем здесь, в реальном мире.
И очевидно, что это только ухудшится.
В будущем большинство преступлений будет происходить онлайн.
Вторая группа атакующих, которую мы наблюдаем сегодня, не мотивирована деньгами.
Они мотивированы чем-то другим — мотивированы протестами, мотивированы мнением, мотивированы смехом.
Такие группы, как Анонимы, выросли за последние 12 месяцев и стали главным игроком в области онлайн-атак.
Это три главных атака: преступники, которые делают это ради денег, взломалистов, таких как Анонимы, которые делают это для протеста, но последняя группа — национальные государства, правительства, совершающие атаки.
Затем мы рассмотрим такие случаи, как в Дисси Бар.
Это простой пример того, что происходит, когда правительства атакуют против своих граждан.
Дисси Бар — это сертификат Нидерландов — или, на самом деле, это было так.
Прошлой осенью она столкнулась с банкротством, потому что они были взломаны.
Кто-то сломался и взломал его тщательно.
На прошлой неделе на встрече с голландскими представителями правительства я спросил одного из лидеров команды, можно ли обнаружить, что люди погибли из-за взлома « Дисси Бар ».
И его ответ был: да.
Как же люди умирают в результате такого взлома?
Дисси Бар — это КА. Они продают сертификаты. Что вы делаете с сертификатами?
Нужен сертификат, если у вас есть веб-сайт с хиттами, зашифрованными сервисами ССЛ, такими услугами, как электронная почта.
Сейчас мы все, или большая часть из нас, пользуемся электронной почтой или одной из своих конкурентов, но эти услуги особенно популярны в тоталитарных государствах, таких как Иран, где диссиденты используют иностранные услуги, такие как электронная почта, потому что знают, что они более надёжны, чем местные службы, и они зашифрованы на соединениях с ССЛ, так что местное правительство не может сдержать свои обсуждения.
Кроме того, если они взломают иностранный КА и выпускают сертификаты по мошенничеству.
И это именно то, что произошло в случае с Дисси Бар.
А что насчёт Арабской весны и всего того, что происходило, например, в Египте?
В Египте бунты разграбили штаб-квартиру Египетской тайной полиции в апреле 2011 года, и когда они грабили здание, они нашли много документов.
Среди этих статей была статья под названием « ФинФишер ». Внутри неё были заметки компании, расположенной в Германии, которая продала египетскому правительству набор инструментов для перехватывания, в очень большом масштабе, все коммуникации граждан страны.
Они продали этот инструмент за 280 000 евро правительству Египта.
У компаний есть штаб-квартира.
Таким образом, западные правительства предоставляют общее правительство с инструментами, чтобы это сделать против своих граждан.
Но западные правительства также делают это с собой.
Например, пару недель назад в Германии был найден Троянский правительственный чиновник, используемый немецким правительством, чтобы исследовать своих граждан.
Если вы подозреваете в уголовном деле, то достаточно очевидно, что ваш телефон будет использован.
Но сегодня она выходит за пределы этого.
Они будут подключаться к вашей интернет-связке.
Они даже используют такие инструменты, как Государственный Троян, чтобы заразить ваш компьютер Троянским компьютером, который позволяет им смотреть все ваши коммуникации, слушать ваши онлайн обсуждения, собирать пароли.
Когда мы думаем глубже о таких вещах, очевидный ответ от людей должен быть: « Звучит плохо, но это на самом деле не влияет на меня, потому что я гражданин закона. Почему я должен беспокоиться?
Потому что мне нечего скрывать ». Это аргумент, который не имеет смысла. Конфиденциальность подразумевается. Конфиденциальность не подходит для обсуждения.
Это не вопрос между конфиденциальностью и безопасностью.
Это вопрос свободы против контроля.
И пока мы можем доверять нашим правительствам прямо сейчас, прямо здесь, в 2011 году, любым правам, которые мы дадим, будут отданы во благо.
И доверяем ли мы, слепо доверяем ли мы, любому будущему правительству, правительству, которое у нас может быть через 50 лет?
И это те вопросы, о которых мы должны беспокоиться в течение следующих 50 лет.
Вы знаете, сколько вы выбираете в обычный день?
Вы знаете, сколько вы выбираете за неделю?
Недавно я опросил более 2 000 американцев, и среднее количество вариантов, которые делают типичные американские отчёты, составляет около 70 в обычный день.
Недавно было проведено исследование директоров, в котором они следили за генеральными директорами целую неделю.
Эти учёные просто документировали различные задачи, в которых участвовали директора, и сколько времени они потратили на принятие решений, связанных с этими заданиями.
И они обнаружили, что среднестатистический генеральный директор участвовал в 139 заданиях за неделю.
Каждая задача была сделана из многих, конечно же, многих субортов.
50% их решений были приняты за девять минут или менее.
Только 12% решений они принимали час или больше своего времени.
Подумайте о своих собственных выборах.
Знаете ли вы, сколько вариантов выбора попадает в категорию 9 минут против вашей категории в час?
Как вы думаете, насколько хорошо вы справляетесь с этим выбором?
Сегодня я хочу поговорить об одной из самых больших современных проблем выбора — проблема перегруженности выбора.
Я хочу поговорить о проблеме и о некоторых потенциальных решениях.
Сейчас, когда я говорю об этой проблеме, у меня будут несколько вопросов для вас, и я хочу узнать ваши ответы.
Когда я задаю вам вопрос, так как я слеп, поднимите руку, если вы хотите сжигать калории. (Смех) Иначе, когда я задам вам вопрос, и если ответ — да, я хочу, чтобы вы хлопали руками.
Итак, первый вопрос для вас сегодня: готовы ли вы услышать о проблеме перегрузки выбора? (Аплодисменты) Спасибо.
Когда я была аспирантом в Стэнфордском университете, я часто ходила в этот очень, очень крупный продуктовый магазин, по крайней мере, в то время это было действительно высоко.
Это был магазин Дрейгера.
Этот магазин был похож на парк развлечений.
У них было 250 различных видов горчиц и овощей, и более 500 различных видов фруктов и овощей, и более двух десятков различных видов воды в бутылке — и это было во время питьевой воды.
Я любил ходить в этот магазин, но однажды я спрашивал себя: « Почему вы ничего не покупаете?
Вот их оливковый нефтяной проход.
У них было более 75 видов оливкового масла, включая те, кто находился в закрытом случае, которые происходили на тысячелетних оливковых деревьях.
Однажды я решил посетить менеджера и спросил у менеджера: « Эта модель предлагает людям этот выбор? » Он указал на грузовые грузы туристов, которые появлялись бы каждый день с камерами, готовыми обычно.
Мы решили провести небольшой эксперимент, и мы выбрали пробки для нашего эксперимента.
Вот их промежуточный проход.
У них было 348 различных видов пробки.
Мы установили маленькую вкусовую кабинку прямо рядом с входом в магазин.
Мы выложили шесть различных вариантов пробки или 24 различных варианта закуски. Мы рассмотрели две вещи. Во-первых, в этом случае люди чаще останавливались, пробывали пробки.
Больше людей остановилось, когда их было 24, около 60 процентов, чем когда их было шесть, около 40%.
Следующее, что мы рассмотрели, — это когда люди чаще покупали банку с закусками.
Теперь мы видим противоположный эффект.
Среди тех, кто остановился, когда им было 24 года, только 3% из них купили банку пробки.
Из тех, кто остановился, когда было шесть, мы увидели, что 30% из них купили банку с закусками.
Если посчитать, люди, по крайней мере, в шесть раз чаще покупали банку с закусками, если сталкивались с шестью, чем если бы они встретили 24.
По крайней мере, это полезно для официальных линий, но оказывается, что проблема перегрузки выбора влияет на нас даже при очень значимых решениях.
Мы выбираем не выбирать, даже если он противостоит нашим лучшим интересам.
Теперь поговорим о сегодняшней проблеме: финансовые сбережения.
Сейчас я опишу вам исследование, проведённое мной с Гуром Хуберманом, Эмиром Каменникой, Вейном Джангом, в котором мы рассмотрели решения по сбережениям почти миллиона американцев из 650 планов по всей Америке. Мы рассмотрели, влияет ли количество предложений, доступных в плане пенсионных сбережений, план 401 (k) влияет на вероятность того, что завтра люди смогут сэкономить больше.
И мы обнаружили, что на самом деле существует корреляция.
В этих планах у нас было около 657 планов, которые отличались от предложений людям от 2 до 59 различных фондов.
И мы обнаружили, что чем больше денег мы предложили, тем меньше уровень участия.
Если посмотреть на крайние крайности, те планы, которые предлагали вам два средства, уровень участия был в середине 70-х — всё ещё не так высок, как мы хотим.
В тех планах, которые предлагали почти 60 фондов, уровень участия снизился до 60%.
Оказывается, даже если вы решите принять участие, когда есть больше вариантов выбора, даже тогда это имеет негативные последствия.
Для тех, кто выбрал участие, чем больше вариантов выбора, тем более вероятно, что люди будут полностью избегать акций или фондов.
Чем больше выбора доступны, тем вероятнее они вкладывали все свои деньги на чистый рынок денег.
Ни одно из этих экстремальных решений не является таковым, которую каждый из нас не рекомендовал бы людям, если подумать о их будущем финансовом благополучии.
За последнее десятилетие мы наблюдали три главных негативных последствия, которые предлагали людям всё больше и больше выбора.
Они с большей вероятностью откладывают выбор — прокрастинируют даже когда это противостоит их личной выгоде.
Более вероятно, что они сделают худший выбор — худший финансовый выбор, медицинский выбор.
Они чаще выбирают вещи, которые делают их менее удовлетворёнными, даже если они делают их объективно лучше.
Главная причина этого в том, что мы можем наслаждаться наблюдением за огромными стенами мэронов, горчиц, бандартов, бамбочек, но мы не можем по-настоящему сопоставить и контрастировать и выбрать из этого потрясающего дисплея.
Сегодня я хочу предложить вам четыре простых приёма — техники, которые мы протестировали в разных исследовательских местах — которые можно легко применить в вашем бизнесе.
Первая: Край. Вы слышали это раньше, но это никогда не было более правдой, чем сегодня, это меньше.
Люди всегда расстраиваются, когда я говорю: « Но ». Они всегда боятся, что потеряют место для полки.
Но на самом деле мы видим всё больше и больше того, что если вы готовы сократить, избавиться от этих внешних избыточных вариантов, то есть увеличение продаж, снижение затрат, улучшение выбранного опыта.
Когда Proter & amp; G Гамбул перешёл от 26 различных видов администрации Head & amp; amp; amp; amp; amp; amp; amp; amp; amp; в 15, они увидели увеличение продаж на 10%.
Когда Золотая Корпорация избавилась от своих 10 самых продаваемых кошек, они увидели увеличение прибыли на 87% — функции как повышения продаж, так и снижения стоимости.
Средний продуктовый магазин предлагает вам 45 000 продуктов.
Типичный супермаркет сегодня предлагает 100 000 продуктов.
Но 9-й по величине розничной торговли, 9-й по величине розничной торговли сегодня — это Олди, и предлагает только 1 400 продуктов, один из которых можно купить томатный соус.
В мире финансовых сбережений, я думаю, один из лучших примеров того, как лучше всего управлять предложениями по выбору, на самом деле был чем-то, что Дэвид Лайбсон был вовлечён в разработку, которая была у них в Гарварде.
Каждый сотрудник Гарварда автоматически зарегистрирован на спасательный фонд.
Для тех, кто хочет выбирать, им дают 20 фондов, а не 300 или больше средств.
Люди часто говорят: « Я не знаю, как разрезать.
Это все важные решения ». И первое, что я делаю, это спрашиваю работников: « Расскажите мне, как эти решения отличаются друг от друга.
И если ваши сотрудники не могут отличить их друг от друга, то и ваши потребители тоже ».
Перед началом нашей сегодняшней встречи я пообщался с Гэри.
Гэри сказал, что готов предложить людям в этом зале бесплатный отпуск на свободный отпуск к самой красивой дороге в мире.
Вот описание дороги. Я хочу, чтобы вы прочли его. Теперь я дам вам пару секунд, чтобы вы похлопали руками, если вы готовы взять Гэри на его предложение. (Звук света) Хорошо.
Любой, кто готов взять его на работу. Это всё? Хорошо, позвольте мне показать вам ещё кое-что. (Смех) Вы, ребята, знали, что есть хитрость, не так ли? (звук рожка) Теперь, кто готов пойти в это путешествие. (Аплодисменты) (Смех) Думаю, я слышал больше рук.
Хорошо. На самом деле, у вас было объективно больше информации, чем в второй раз, но я рискну предположить, что вы почувствовали, что это больше реально в второй раз.
Потому что фотографии сделали его более реальным.
Это подводит меня ко второму методу решения проблемы перегрузки, то есть конретризации.
Чтобы люди могли понять разницу между выбором, они должны понимать последствия, связанные с каждым выбором, и что последствия должны быть ощущены ярким образом, очень конкретным образом.
Почему люди тратят в среднем от 15 до 30 процентов больше, когда используют банкомат или кредитную карту, в отличие от денег?
Потому что это не кажется настоящими деньгами.
Оказалось, что более конкретное ощущение может быть положительным инструментом для того, чтобы заставить людей сэкономить больше.
Итак, исследование, проведённое мной с Схломо Бенарти и Префиторо, мы провели исследование с людьми из ИНГ — сотрудниками ИНГ, работающими в ИНГ — и теперь все эти люди были на сессии, где они занимаются планом 401 (к).
Во время этой сессии мы оставили сессии точно так же, как это было раньше, но мы добавили одну маленькую вещь.
Единственное, что мы добавили, — это попросили людей думать обо всех позитивных вещах, которые произошли бы в вашей жизни, если бы вы спасли больше.
Сделав это, произошло увеличение числа людей, желающих сэкономить, или количество, которое они готовы вложить в свои сбережения на 4%.
Третий метод: категоризация. Мы можем справляться с большими категориями, чем выбор.
Вот, например, исследование, которое мы провели в проходе журнала.
Оказывается, в Вегманском продуктовом магазине вверх и вниз по северо-восточно-восточному коридору журналы проходят от 331 различных видов журналов до 664.
Но знаете что? Если я покажу вам 600 журналов и разделю их на 10 категорий, вместо того, чтобы показать 400 журналов и разделить их на 20 категорий, вы верите, что я дала вам больше выбора и получше, если я дам вам 400, чем 600.
Потому что категории говорят мне, как их различать.
Вот два разных дисплея драгоценности.
Одна называется "Джаз" и другая называется "Свинг". Если вы думаете, что дисплей слева - это Свинг, а справа - Джаз, хлопайте руками. (Свет крыльев) Хорошо, некоторые из них.
Если вы думаете, что слева — это Джаз, а справа — шпион, хлопайте руками.
Хорошо, ещё немного.
Оказывается, вы правы.
Слева — Джаз, а справа — Свинь, но знаете что?
Это очень бесполезная схема категоризации. (Смех) Критерии должны сказать что-то хозяину, а не режиссёру выбора.
И вы часто видите эту проблему, когда дело доходит до длинных списков всех этих фондов.
Кто они на самом деле должны информировать?
Моя четвёртая техника: Конструкция за сложность.
Оказывается, мы можем обрабатывать намного больше информации, чем мы думаем, мы просто должны упростить её. Мы должны постепенно увеличить сложность.
Я покажу вам один пример того, о чём я говорю.
Давайте возьмём очень, очень сложное решение: купить машину.
Вот немецкий производитель автомобилей, который даёт вам возможность полностью приспособиться к производству вашей машины.
Нужно принимать 60 различных решений, полностью придумывать свою машину.
Эти решения варьируются в количестве вариантов выбора на решение.
Цвета на открытом воздухе, цвета на выходе — у меня 56 вариантов.
Инженеры, снаряжение — четыре варианта.
Сейчас я собираюсь изменить порядок, в котором возникают эти решения.
Половина клиентов переходит от высокого выбора, 56 автомобильных цветов, к низкому выбору, четыре помощника.
Другая половина клиентов переходит от малого выбора, четыре снаряжения к 56 автомобильным цветам, к высокому выбору.
Что я буду смотреть? Насколько вы воодушевлены. Если вы продолжаете нажимать кнопку по умолчанию на решение, это значит, что вы перегружаетесь, это значит, что я вас проигрываю.
Вы видите людей, которые переходят от высокого выбора к низкому выбору, снова и снова нажимают на кнопку по умолчанию. Мы их теряем.
Это та же информация, то же количество вариантов выбора.
Единственное, что я сделал — я изменил порядок, в котором представлена эта информация.
Если я начну с простого, то научись выбирать.
Несмотря на то, что выбор снаряжения не говорит мне ничего о моих предпочтениях для декорации интерьера, он всё ещё готовит меня к выбору.
Это также воодушевляет меня по поводу того большого продукта, который я создаю вместе, так что я готов быть заинтересованным в этом.
Позвольте мне повторить. Я говорил о четырёх методах смягчения проблемы перегрузки выбора — сокращение — избавьтесь от внешних альтернатив; конретность — сделайте это реальностью, категоризируйте — мы можем справиться с большими категориями, меньшим выбором, условием для сложности.
Все эти приёмы, которые я описываю вам сегодня, созданы для того, чтобы помочь вам справиться с выбором — лучше для вас, вы можете использовать их для себя, лучше для людей, которым вы служите.
Потому что я считаю, что ключом к получению наибольшего результата является выбор.
И чем больше мы можем быть смешными в выборе, тем лучше мы сможем практиковать искусство выбора.
Большое спасибо.
(Аплодисменты)
Я думаю, нам нужно что-то сделать с частью культуры медицины, которая должна измениться.
Я думаю, это начинается с одного врача, а это я.
И, может быть, я пробыл достаточно долго, чтобы позволить себе отдать часть моего ложного престижа, чтобы это сделать.
Прежде чем начать выступление, давайте начнём с бейсбола.
Почему бы и нет?
Мы приближаемся к мировому сервису.
Мы все любим бейсбол, не так ли? (Смех) Бозовый мяч заполнен удивительной статистикой. И их сотни. « Манибол » скоро выйдет, всё дело в статистике и использовании статистики для создания великой бейсбольной команды.
Я хочу сконцентрироваться на одном из статуй, о котором, надеюсь, многие из вас слышали. Это средний уровень битвы. Мы говорим о 300 — отбивающей, летучих мышей 300.
Это значит, что бейсбольный игрок безопасно бился, безопасно бил трижды из десяти летучих мышей.
Это значит, что он упал на поле, его не поймали, и тот, кто пытался бросить мяч на первую базу, не попал вовремя, а бегун был в безопасности. Три раза из 10.
Знаете ли вы, как они называют 300 мусора в Главной лиге бейсбола? Хорошо, может быть, очень хорошо.
Знаете, как они называют 400 бейсбольных мусора?
Кстати, это тот, кто ударил в 4 раза безопаснее каждые 10.
Легендари — как и легендарный Тед Уильямс — последний игрок Лиги бейсбола в течение обычного сезона.
Теперь давайте вернёмся в мой мир медицины, где мне намного комфортнее, или, возможно, немного менее комфортно после того, как я собираюсь поговорить с вами.
Предположим, у вас аппендицит, и вас направляют к хирургу, который борется с 400 по аппендэктомии. (Смех) Каким-то образом это не работает, не так ли?
Предположим, вы живёте в определённой части отдалённого места и у вас есть любимый, у которого есть блокировки в двух коронарных артериях, и ваш семейный врач полагает, что любимый человек — кардиолога, который борется с 200 гидропластиками. Но знаете что? В этом году она гораздо лучше справляется.
Она на пути назад.
И она достигает 257. Каким-то образом, это не работает.
Но я задам вам вопрос. Как вы думаете, что сражение в среднем для кардиохирурга, медсестры, ортопедического хирурга, OBGYN, каково это быть?
1 000, очень хорошо.
Правда в том, что никто не знает во всей медицине, что должен быть хорошим хирургом, врачом или специалистом по присмотру.
Однако мы отправляем каждого из них, включая меня, в мир с помощью рекламы, будем идеальны.
Никогда, никогда не ошибайтесь, но вы беспокоитесь о деталях, о том, как это произойдёт.
Это было послание, которое я усвоил в медицинской школе. Я был одержимым студентом. В старших классах одноклассник однажды сказал, что Брайан Голдман будет изучать для анализа крови. (Смех) Так я и поступил.
Я учился в своей маленькой одежде в доме медсестёр в больнице Торонто Генерала, недалеко отсюда.
И я запомнил всё.
В моём классе анатомии я запомнил происхождение и выдержку каждой мышцы, каждую ветвь каждой артерии, которая произошла из аорты, разные диагнозы скрыты и распространены.
Я даже знал дифференциальный диагноз о том, как классифицировать почечные вандообразные остроиды.
И всё это время я собирал всё больше и больше знаний.
И я преуспел в этом. Я закончил университет с честью, куполом.
И я вышла из медицинской школы с впечатлением, что если бы я запомнила всё и знала всё, или как можно больше, как можно ближе ко всему, это бы дало мне иммунитет от совершения ошибок.
И это сработало некоторое время, пока я не встретил миссис Дракер.
Я был жителем больницы преподавания здесь, в Торонто, когда миссис Дракер был привезён в отделение неотложной помощи больницы, где я работал.
В то время мне назначили кардиологическую службу по вращению кардиологии.
И это была моя работа, когда сотрудник скорой помощи обратился к консультанту по кардиологии, чтобы увидеть, как появляется этот пациент, и обратиться к моему делу.
Я увидела миссис Дракер, и она была бездонной.
И когда я слушал её, она издавала сопящий звук.
И когда я слушала её грудь с стетоскопом, я слышала звуки с обеих сторон, которые говорили мне, что она находится в перегруженной сердечной недостаточности.
Это состояние, в котором сердце не ударяется, и вместо того, чтобы накачать всю кровь вперед, часть крови в лёгкое, лёгкие заполняются кровью, поэтому у вас нехватка дыхания.
И это был не сложный диагноз.
Я сделал это и начал обращаться с ней. Я дал ей аспирин. Я дал ей лекарства, чтобы облегчить штамммм на её сердце.
Я дала ей препараты, которые мы называем диктуриками, водными таблетками, чтобы она выпила доступ к жидкости.
И в течение следующих полутора или двух часов она начала чувствовать себя лучше.
И я чувствовал себя очень хорошо.
И тогда я совершил свою первую ошибку, отправил её домой.
Вообще-то, я сделал ещё две ошибки.
Я отправил её домой, не разговаривая со своим посещением.
Я не взял телефон и не сделал то, что я должен был сделать, а именно позвонил в своё присутствие и рассказал ему историю, чтобы у него был шанс увидеть её сам.
И он знал её, он мог бы печь дополнительную информацию о ней.
Может быть, я сделал это по хорошей причине.
Может быть, мне не хотелось быть жителем с высоким уровнем подачи.
Может быть, я хотела быть такой успешной и так способной взять на себя ответственность, что сделала бы это, и я могла бы позаботиться о пациентах моего посещения, даже не имея необходимости связаться с ним.
Вторая ошибка, которую я совершил, была хуже.
Послав её домой, я не обратил внимания на небольшой голос, который пытался сказать мне: « Голдман, а не хорошая идея.
Не делай этого ». На самом деле, мне не хватало уверенности в том, что я спросил медсестру, которая заботится о миссисе Дракерере: « Вы думаете, что всё нормально, если она уедет домой? » Медсестра подумала об этом и сказала: « Да, думаю, она будет в порядке ». Я помню это, как будто это было вчера.
Я подписал бумаги по выгрузке, и пришла скорая помощь, в паразиты пришли забрать её домой.
И я вернулась к работе над садами.
Всё остальное время в тот день, в тот день, у меня было это чувство гнания внутри желудка.
Но я продолжала работать.
В конце концов, я упаковала, чтобы покинуть больницу и подошла к парковке, чтобы взять свою машину и поехать домой, когда сделала то, что обычно не делаю.
Я прошёл через отделение неотложной помощи по дороге домой.
Там была другая медсестра, не медсестра, которая раньше заботилась о миссисе Дракерере, а ещё одна медсестра, сказала мне три слова, которые большинство врачей, которых я знаю, боятся.
Другие тоже боятся их, но есть кое-что особенное в экстренной медицине, потому что мы видим пациентов очень мимолётно.
Три слова: « Помните? Ты помнишь того пациента, который ты отправил домой? » Другая медсестра спросила: « Ну, она вернулась », всего лишь в этот тон.
Она была в порядке.
Она вернулась и была близка к смерти.
Примерно через час после того, как она вернулась домой, после того, как я отправила её домой, она обрушилась, и её семья позвонила 911, и специалисты вернули её в отделение скорой помощи, где ей было 50 лет, что вызвало сильный удар.
Она едва дышила и была синей.
А появляется новое. Помощь вытала все остановки.
Они дали ей лекарства, чтобы повысить давление.
Они посадили её на вентилятор.
Я была шокирована и потрясена до глубины души, и я прошла через эту гонку, потому что после того как они стабилизировали её, она пошла в отделение интенсивной терапии, и я надеялась, что она восстановится.
И в течение следующих двух-трёх дней было ясно, что она никогда не просыпается.
У неё были необратимые повреждения мозга. И семья собралась. И в течение следующих восьми или девяти дней они вернулись к тому, что происходило.
Примерно к девяти дням её отпустили — миссис Дракер, жена, мать и бабушка.
Они говорят, что никогда не забывайте имена тех, кто умирает.
И это был мой первый раз, когда меня это усвоили.
В течение следующих нескольких недель я побила себя и впервые испытала нездоровый стыд, который существует в нашей культуре медицины, где я чувствовала себя одинокой, изолированной, не чувствуя здорового стыда, который вы чувствуете, потому что вы не можете говорить об этом с коллегами.
Вы знаете это здоровое состояние, когда предаёте секрет, который сделал лучшим другом, вы обещаете никогда не раскрывать, а затем вас ломают, и тогда ваш лучший друг сталкивается с вами, и вы переживаете ужасные обсуждения, но в конце концов это больное чувство подводит вас и говорит, что я больше никогда не повторю эту ошибку.
И ты совершаешь поправки, и больше никогда не ошибаешься.
Нездоровый стыд, о котором я говорю, это тот, о котором вы так болеете внутри.
Это то, что говорит, что не то, что ты сделал, было плохо, а то, что ты плохой.
Это было то, что я чувствовал.
И это было не из-за моего посещения, а из-за кукла.
Он разговаривал с семьёй, и я уверен, что он переносил вещи и следил за тем, чтобы меня не подавали в суд.
И я продолжала задавать себе эти вопросы.
Почему я не обратился к своему делу?
Почему я отправил её домой?
И в самые худшие моменты: почему я совершил такую глупую ошибку?
Почему я поступил в медицину?
Медленно, но точно, она поднялась.
Я начал чувствовать себя немного лучше.
В облачный день в облаках начался треск, и солнце стало появляться, и я задумался, может быть, я снова смогу почувствовать себя лучше.
И я сделала себе смелость сказать, что если только я переделаю свои попытки быть совершенными и больше никогда не ошибаюсь, пожалуйста, заставьте голоса остановиться. И они это сделали. И я вернулась к работе.
А потом всё произошло снова.
Два года спустя я был в отделении неотложной помощи в общественной больнице на севере Торонто, и увидел 25-летнего мужчину с сильным горлом.
Он был занят, мне было не по себе.
Он продолжал здесь указывать.
Я посмотрел на его горло, оно было немного розовым.
Я дал ему рецепт пенициллина и отправил его ему на путь.
И даже когда он выходил из дома, он всё ещё указывал на горло.
Спустя два дня я пришла к следующему смену экстренной помощи, и тогда директор попросил поговорить со мной тихо в её офисе.
Она сказала три слова: « Вы помните? » « Вы помните того пациента, которого вы видели с горлом? » Оказывается, у него не было полосатого горла.
Он страдал потенциально опасным заболеванием, называемым эпиглотитом.
Вы можете погуглить его, но это инфекция, не из горла, а из верхней части воздушного потока, и она может заставить воздушную дорогу закрыться.
К счастью, он не умер.
Его поместили на внутриутробные антибиотики и восстановили через несколько дней.
Я переживал тот же период стыда и обвинения, чувствовал себя очищённым и вернулся на работу, до тех пор, пока это не произошло снова и снова.
Дважды за один сдвиг в чрезвычайной ситуации я упустил аппендицит.
Это требует некоторых усилий, особенно когда вы работаете в больнице, которую в то время видели, но только 14 человек в ночь.
В обоих случаях я не отправил их домой, и я не думаю, что их заботы о них заботятся.
Одна из них, как я думал, имеет почек. Я заказал рентген почки. Когда оказалось нормальным, мой коллега, который делал переоценку пациента, заметил некую нежность в правом нижнем углу и назвал хирургов.
У другого был большой диарея.
Я заказал несколько жидкостей режидратировать его и попросил коллегу переоценить его.
И он это сделал, и когда заметил некую нежность в правом нижнем секторе, называемом хирургами.
В обоих случаях у них были операции, и они были в порядке.
Но каждый раз они ели на меня, ели на меня.
И я хотел бы сказать вам, что мои худшие ошибки произошли только за первые пять лет тренировок, как говорят многие мои коллеги, то есть полная сумма B.S. (Смех) Некоторые из моих бойзий были за последние пять лет.
Само по себе, стыдно и неудержимо.
Проблема вот в чём: если я не могу прийти чистить и говорить о своих ошибках, если я не могу найти тихий голос, который говорит мне, что на самом деле произошло, как я могу поделиться им с коллегами?
Как я могу научить их тому, что я сделал, чтобы они не делали того же?
Если бы я зашла в комнату, как сейчас, я понятия не имела, что вы думаете обо мне.
Когда в последний раз вы слышали, как кто-то говорил о неудачах после неудачи?
Ах да, вы идёте на вечеринку и слышите о другом докторе, но вы не услышите, как кто-то говорит о своих ошибках.
Если бы я зашла в комнату, полную моих колледжей и спросила бы о их поддержке прямо сейчас и начала бы рассказывать то, что я только что рассказала вам, я бы, скорее всего, не смогла рассказать две из этих истории, прежде чем они начнут чувствовать себя очень неудобными, кто-то сломал бы шутку, они бы изменили тему и мы бы продолжили.
И если бы я знала и мои коллеги знали, что один из моих ортопедических коллег снял неправильную ногу в больнице, поверьте мне, мне бы было трудно связаться с этим человеком.
Это полное отрицание ошибок. Это система, в которой есть два типа врачей — те, кто совершает ошибки, те, кто не может справиться с нехваткой сна и те, кто может, те, у кого плохо получается, и те, у кого есть отличные результаты.
Это почти как идеологическая реакция, как антитела начинают атаковать этого человека.
И у нас есть идея, что если мы вытащим людей, совершающих ошибки из медицины, то с чем мы останемся, но с безопасной системой.
Примерно через 20 лет в медицинской радиопередаче и журналистике я провела личное исследование нехватки медицинских и медицинских ошибок, чтобы узнать всё, что могу, от одного из первых статей, написанных мной в Торонто, до моего шоу « Белый кот, чёрный искусство ». Я поняла, что ошибки абсолютно вездесущи.
Мы работаем в системе, где возникают ошибки каждый день, где один из 10 лекарств либо неправильный, принимаемый в больнице, либо не в дозировке, где инфекции, вызванные больницами, становятся всё больше и больше, вызывают хаос и смерть.
В этой стране, до 24 000 канадцев умирают от предотвратимых медицинских ошибок.
В Соединённых Штатах Институт медицины проанализировал это на 100 000.
В обоих случаях это валовые недооценки, потому что мы на самом деле не вырываем проблему так, как должны.
И вот в чём дело.
В больничной системе, где медицинские знания удваиваются каждые два или три года, мы не можем с этим справиться.
Недосыпание абсолютно вездесуществует.
Мы не можем избавиться от него.
У нас есть свои когнитивные предубеждения, так что я могу взять идеальную историю пациента с болью в груди.
Теперь возьмите того же пациента с болью в груди, сделайте его влажным и грубым, положите немного алкоголя на дыхание, и вдруг моя история связана с презрением.
Я не принимаю одну и ту же историю.
Я не робот, я не делаю всё так же каждый раз.
Мои пациенты не машины, они не говорят мне о своих симптомах каждый раз.
Учитывая всё это, ошибки неизбежны.
Если взять систему, как меня учили, и выделить всех специалистов, страдающих от ошибок, то никто не останется.
И вы знаете, что бизнес о людях, которые не хотят говорить о своих худших случаях?
Их зрачки разбавлялись, восстанавливались, потом посмотрели вниз, усердно проглотили и начали рассказывать мне свои истории.
Они хотят рассказать свои истории.
Они хотят поделиться своими историями.
Они хотят сказать: « Смотрите, не совершайте той же ошибки, что и я ». Им нужно окружение, которое сможет это сделать.
Всё начинается с одного врача за другим.
Переопределившийся врач — человек, знает, что она человек, принимает её, не гордится совершением ошибок, но стремится выучить одну вещь из того, чему она научилась кому-то другому.
Она делится своим опытом с другими, она поддерживает, когда другие говорят о своих ошибках.
И она указывает на ошибки других людей, не по-своему, а в любящей и поддерживающей форме, чтобы каждый мог воспользоваться ею.
Она работает в медицине, которая признаёт, что люди управляют системой, и когда люди управляют этой системой, они время от времени совершают ошибки.
Система развивается, чтобы создать резерв, который облегчает выявление тех ошибок, которые совершают люди, а также заповедники в любящих и поддерживающих местах, где каждый наблюдающий в системе здравоохранения может указать на вещи, которые могут быть потенциальными ошибками и вознаграждены за это, особенно такие люди, как я, когда мы совершаем ошибки, награждается за то, что мы делаем ошибки. Меня зовут Брайан Голдман.
Я — специалист по переопределению. Я человек. Я совершаю ошибки. Извините, но я стараюсь понять одну вещь, которую могу передать другим людям.
Я до сих пор не знаю, что вы думаете обо мне, но я могу с этим жить.
Позвольте мне закончить тремя словами из себя: Я помню. (Аплодисменты)
Потому что я обычно пытаюсь объяснить людям, как прекрасны новые технологии, которые будут развиваться, и я подумал, что раз уж я был среди друзей, я расскажу вам, что действительно думаю и попытаюсь оглянуться назад и попытаться понять, что происходит с этими удивительными прыжками в технологии, которые кажутся такими быстрыми, что мы едва можем держаться за это.
Я начну с того, что покажу вам один очень скучный технологический слайд.
И если вы можете просто включить этот слайд.
Это случайный слайд, который я выбрал из своего файла.
Я хочу показать вам не столько деталей этого слайда, сколько общую форму.
Это слайд анализа, который мы проводили о силе микропроцессоров, а не о силе местных сетей.
Интересно то, что этот слайд, как и многие другие технологические слайды, к которым мы привыкли, является своего рода прямой линией на полулоговой кривой.
Другими словами, каждый шаг представляет собой порядок величины в шкале производительности.
И это новая вещь, о которой мы говорим о технологиях на полулогарных кривых.
Здесь происходит что-то действительно странное.
Об этом я и буду говорить.
Если бы вы могли поднять свет выше, потому что я бы просто использовал лист бумаги.
Почему же мы рисуем технологические кривые в полулогарных кривых?
Ответ в том, что если я нарисовал её на нормальной кривой, где, скажем, это годы, это время какого-то рода, и это любое измерение технологии, которую я пытаюсь нарисовать, графики выглядят как бы глупо.
Они выглядят примерно так.
И они не говорят нам многого.
Если я нарисую, например, другую технологию, скажем, транспортную технологию на полулоговой кривой, она будет выглядеть очень глупо, она будет выглядеть как плоская линия.
Но когда что-то подобное происходит, всё меняется качественно.
Если бы технология транспорта двигалась так же быстро, как и технология микропроцессора, то на следующий день после завтра я смогла бы сесть в такси и оказаться в Токио за 30 секунд.
Он не двигается так.
И в истории технологического развития этого вида самовосстанавливающегося роста ничто не предшествовало, когда каждые несколько лет происходят порядки величины.
Я бы хотел задать вопрос: если вы посмотрите на эти экспоненциальные кривые, они не продолжаются вечно.
Всё просто не может меняться так быстро, как есть.
Одна из двух вещей произойдет.
Либо он превращается в своего рода классический S-curve, пока не появится что-то совершенно другое, либо, возможно, это будет так.
Вот и всё, что он может сделать.
Теперь я оптимист, так что я думаю, что это, скорее всего, сделает что-то подобное.
Если да, это означает, что то, что мы сейчас находимся посреди перехода.
Мы как бы находимся на этой линии в переходе от того, каким был мир, к такому новому мировоззрению.
И вот, что я пытаюсь спросить, что я спрашиваю себя, это такой новый способ, которым является мир?
К чему движется новый штат?
Потому что переход кажется очень, очень запутанным, когда мы находимся прямо посередине.
Когда я был ребёнком, будущее было в 2000 году, люди часто говорили о том, что произойдёт в 2000 году.
Здесь есть конференция, в которой люди говорят о будущем, и вы заметили, что будущее ещё где-то в 2000 году.
Это примерно то же самое, что и мы.
Другими словами, будущее сокращается в год на протяжении всей моей жизни.
Я думаю, причина в том, что все мы чувствуем, что там что-то происходит. Переход происходит.
И мы знаем, что не так-то логично думать о 30-50 лет, потому что всё будет так сильно отличаться, что простое экстраполирование того, что мы делаем, совсем не имеет смысла.
Я хотел бы поговорить о том, что это могло бы быть, о каком переходе мы можем пройти.
Чтобы сделать это, мне придётся поговорить о множестве вещей, которые на самом деле не имеют никакого отношения к технологиям и компьютерам.
Потому что я думаю, что единственный способ понять это - это сделать шаг назад и посмотреть на вещи в длинном масштабе.
Поэтому временной шкалой, на которой я бы хотел посмотреть, является временной шкала жизни на Земле.
Я думаю, что эта картинка имеет смысл, если вы посмотрите на неё через несколько миллиардов лет.
Если вернуться на два с половиной миллиарда лет назад, Земля была такой большой стерильной куском камня с большим количеством химикатов, плавающих на ней.
И если вы посмотрите на то, как организуются химикаты, вы поймёте, как они это делают.
И я думаю, что есть теории, которые начинают понимать, как они начинаются с РНК, но я собираюсь рассказать простую историю, которая состоит в том, что в то время в них плавали маленькие капли нефти с различными рецептами химикатов.
И у некоторых из этих капель нефти была определенная комбинация химикатов, которая заставила их вводить химикаты извне и выращивать капли нефти.
И те, кто был таким, начали делиться и делиться.
И это были самые примитивные формы клеток в каком-то смысле, эти маленькие капли нефти.
Но теперь эти капли нефти не были живы, как мы уже сказали, потому что каждый из них был немного случайным рецептом химикатов.
И каждый раз, когда она разделилась, они получили своего рода неравное разделение химикатов внутри них.
Так что каждая капля немного отличалась.
На самом деле, капли, которые отличались друг от друга, стали лучше вводить химикаты вокруг них, росли и внедряли всё больше химикатов и разделили больше.
Эти люди обычно живут дольше, выражаются больше.
Это очень простая химическая форма жизни, но когда что-то стало интересно, когда эти падения научились фокусу об абстракции.
Каким-то образом, чего мы не понимаем, эти маленькие капли научились записывать информацию.
Они научились записывать информацию, которая была рецептом клетки, на определённый вид химических веществ, называемых ДНК.
Другими словами, они пришли к выводу, что это бездумная эволюционная форма, которая позволила им записывать то, что они были, чтобы таким образом записывать информацию, можно было скопировать.
Удивительно то, что такой способ письма, кажется, остался неизменным с тех пор, как эволюционировал два с половиной миллиарда лет назад.
На самом деле рецепт для нас, наших генов, это точно такой же код и тот же способ письма.
На самом деле, каждое живое существо написано в точности в том же наборе букв и том же коде.
На самом деле, одна из вещей, которую я сделал для удовольствия, это то, что теперь мы можем писать вещи в этом коде.
И вот здесь у меня маленькие 100 микрограмм белого порошка, которые я стараюсь не дать людям безопасности увидеть в аэропортах. (Смех) Но это входит — я взял этот код — у кода есть стандартные буквы, которые мы используем для его символизации — и я написал свою визитку на кусок ДНК и усилил его в 10-12 раза.
Если бы кто-то захотел сотню миллионов копий моей визитки, у меня было бы много для каждого в этом зале, и, на самом деле, у каждого в мире, и это прямо здесь. (Смех) Если бы я действительно был эгоистом, я бы поместил его в вирус и выпустил его в комнату.
(Смех) [Надпись: Потрясающе!
Каков был следующий шаг? Вписание ДНК было интересным шагом.
И это вызвало эти клетки, которые сделали их счастливыми ещё миллиард лет.
Но потом появился ещё один интересный шаг, когда всё стало совершенно по-другому: эти клетки начали обмениваться информацией и обмениваться информацией, чтобы они стали получать сообщества клеток.
Не знаю, знаете ли вы, но бактерии могут обмениваться ДНК.
Вот почему, например, развилась устойчивость к антибиотикам.
Некоторые бактерии придумали, как оставаться подальше от пенициллина, и она создала свою маленькую ДНК-информацию с другими бактериями, и теперь у нас много бактерий, устойчивых к пенициллину, потому что бактерии общаются.
Эта коммуникация позволила людям формировать это, в некотором смысле, в одной лодке; они были синергическими.
Так что они выжили или потерпели неудачу вместе, что означает, что если сообщество было очень успешным, все люди в этом сообществе повторяли больше и были любимы эволюцией.
Теперь переходный момент произошёл, когда эти общины настолько приблизились, что, на самом деле, они собрались вместе и решили записать весь рецепт для сообщества на одну цепочку ДНК.
Следующий этап, интересный в жизни, занял около миллиарда лет.
На этом этапе у нас многоклеточные сообщества, сообщества разных типов клеток, работающие вместе как единый организм.
На самом деле, мы — многоклеточное сообщество, у нас много клеток, которые больше не доступны для самих себя.
Ваша клетка кожи бесполезна без сердечной клетки, мышц, мозговой клетки и так далее.
Итак, эти сообщества начали развиваться так, что интересный уровень, на котором происходила эволюция, больше не был клеткой, а сообществом, которое мы называем организмом.
Следующий шаг — в этих сообществах.
Эти сообщества клеток снова стали абстрактными.
И они начали строить очень специальные структуры, которые не делали ничего, кроме обработки информации внутри сообщества. Это нейронные структуры. Таким образом, нейроны — это аппарат обработки информации, созданный общинами клеток.
На самом деле, они начали получать специалистов из сообщества и специальные структуры, которые отвечали за запись, понимание, изучение информации, а именно мозг и нервную систему этих сообществ.
И это дало им эволюционное преимущество.
Потому что в этот момент обучение может произойти в течение длительного времени одного организма, а не в течение этого периода эволюции.
Например, организм мог научиться не есть определённый фрукт, потому что он плохо вкусил и заболел в последний раз.
Это могло произойти в течение жизни одного организма, в то время как до того, как они построили специальные информационные структуры, которые должны были быть изучены эволюционно в течение сотен тысяч лет людьми, умирающими от смерти, которые питались таким фруктом.
Таким образом, эта нервная система, тот факт, что они построили эти специальные информационные структуры, чрезвычайно ускорив весь процесс эволюции.
Потому что сейчас эволюция может произойти в пределах индивидуума. Это может произойти во временных шкалах. Но потом произошло то, что люди придумали, конечно, фокусы общения.
Например, самая сложная версия, о которой мы знаем, — это человеческий язык.
Это действительно удивительное изобретение, если задуматься.
У меня в голове очень сложная, запутанная, запутанная идея.
Я сижу здесь и издаю жуткие звуки, и, надеюсь, я создаю похожие беспорядочные, запутанные идеи в вашей голове, которые представляют собой аналогию с ними.
Но мы берём что-то очень сложное, превращаем его в звук, последовательности звуков и производим что-то очень сложное в вашем мозгу.
Это позволяет нам начать функционировать как единый организм.
На самом деле, мы, человечество, начали абстрагироваться.
Мы проходим через те же уровни, через которые прошли многоклеточные организмы — абстрагируя наши методы записи, презентации, обработки информации.
Например, изобретение языка было крошечным шагом в этом направлении.
Телефония, компьютеры, видеопрограммы, CD-ROM и так далее — все наши специализированные механизмы, которые мы построили в нашем обществе для обработки этой информации.
И все это соединяет нас во что-то гораздо большее и быстрее и способное эволюционировать, чем то, что мы были раньше.
Итак, эволюция может происходить в масштабах микросекунд.
И вы видели маленький эволюционный пример Тайта, где он своего рода немного изменил эволюционную программу прямо у вас перед глазами.
Теперь мы ускорили временные шкалы ещё раз.
Первые шаги истории, о которых я вам рассказал, заняли миллиард лет.
Следующие шаги, такие как нервные системы и мозг, потребовались несколько сотен миллионов лет.
Следующие шаги, такие как язык и так далее, заняли менее миллиона лет.
И эти следующие шаги, как и электроника, занимают всего несколько десятилетий.
Процесс скармливается сама по себе и становится автокаталитическим словом, когда что-то усиливает скорость изменений.
Чем больше он меняется, тем быстрее он меняется.
И я думаю, это то, что мы видим здесь в взрыве кривой.
Мы видим, как этот процесс питается сама собой.
Сейчас я зарабатываю на жизнь разработкой компьютеров, и я знаю, что механизмы, которые я использую для проектирования компьютеров, были бы невозможны без недавних успехов в компьютерах.
Сейчас я разрабатываю объекты с такой сложностью, что для меня невозможно конструировать их в традиционном смысле.
Я не знаю, что делает каждый транзистор в машине связи. Миллиарды таких устройств.
Вместо этого, то, что я делаю и что делают дизайнеры в мыслях о Машинах, это мы думаем на каком-то уровне абстракции, а затем передаём его машине, а машина переносит её за пределы того, что мы могли бы сделать, намного дальше и быстрее, чем когда-либо.
И иногда, используя методы, которые мы даже не понимаем.
Один из особенно интересных методов, которым я пользовался в последнее время, — это сама эволюция.
Мы внедряем в машину процесс эволюции, который происходит в микросекундном масштабе времени.
Например, в самых экстремальных случаях мы можем развивать программу, начав с случайных последовательностей инструкций.
Не могли бы вы запустить все те случайные последовательности инструкций, запустить все эти программы и выбрать наиболее близкие к тому, что я хотел ». Другими словами, я определяю, чего хотел.
Предположим, я хочу сортировать числа, как простой пример.
Ищите программы, которые приближаются к сортировке чисел.
Конечно, случайные последовательности инструкций маловероятны для сортировки чисел, поэтому ни один из них не сделает этого.
Но, к счастью, один из них может поставить два числа в правильный порядок.
И я говорю: « Компьютер, пожалуйста, возьмите 10% случайных последовательностей, которые сделали лучшую работу. Сберете их. Убейте остальное.
А теперь давайте размножим те, которые сортировали цифры лучше всех.
Давайте воспроизведём их путём рекомбинации аналогичного половому признаку ». Возьмём две программы, и они производят детей, обмениваясь их подпрограммами, и дети унаследуют черты подпрограмм двух программ.
Теперь у меня есть новое поколение программ, созданных комбинациями программ, которые немного улучшили работу.
Возможно, введение нескольких мутаций.
Попробуйте повторить это и сделайте для следующего поколения.
Каждая из этих поколений занимает всего несколько миллисекунд.
Так что я могу сделать эквивалент миллионов лет эволюции на этом уровне за несколько минут, или в сложных случаях, за несколько часов.
В конце концов, у меня есть программы, которые абсолютно идеальны в сортировке чисел.
Фактически, это гораздо более эффективные программы, чем я мог бы когда-либо написать вручную.
Если я посмотрю на эти программы, я не могу сказать, как они работают.
Я попытался посмотреть на них и рассказать вам, как они работают. Они тёмные, странные.
Но они выполняют свою работу. Я уверен, что они выполняют эту работу, потому что они получают сотни тысяч программ, которые выполняли эту работу.
На самом деле, их жизнь зависела от выполнения работы.
(Смех) [Надпись: Потрясающе!
Однажды я ехал на боинге 747 с Марвином Мински, и он достал эту карту и сказал: « Смотрите. Посмотрите на это. Там написано: « Этот самолёт имеет сотни тысяч крошечных частей, работающих вместе, чтобы сделать вас безопасным полётом ». Разве это не заставляет вас чувствовать себя уверенным? »
(Смех) [Надпись: Потрясающе!
На самом деле, мы знаем, что инженерный процесс не очень хорошо работает, когда он усложняется.
Итак, мы начинаем зависеть от компьютеров, чтобы сделать процесс, который очень отличается от техники.
И это позволяет нам создавать вещи намного более сложной, чем обычная инженерия.
Тем не менее, мы не совсем понимаем его варианты, поэтому, в каком-то смысле, он опережает нас.
Сейчас мы используем эти программы для создания более быстрых компьютеров, чтобы мы смогли запускать этот процесс гораздо быстрее.
Всё это становится быстрее и поэтому мне кажется таким запутанным, потому что все эти технологии питаются самими собой. Мы взлетаем.
Мы находимся в точке времени, что аналогично тому, когда одноклеточные организмы превращались в многоклеточные организмы.
Мы амёбы, и мы не можем понять, что же, чёрт возьми, мы создаём.
Мы находимся прямо в этой точке перехода.
Но я думаю, что на самом деле что-то происходит после нас, и я думаю, что очень тревожно думать, что мы — конечный продукт эволюции.
И я думаю, что все мы здесь - часть производства того, что будет дальше.
Итак, наступит обед, и я думаю, что на этом этапе я закончу, прежде чем меня выберут.
(Аплодисменты)
Я здесь, чтобы поделиться своей фотографией.
Или это фотография?
Потому что, конечно, это фотография, которую нельзя сделать с камерой.
Однако мой интерес к фотографии начался, когда я получил мою первую цифровую камеру в возрасте 15 лет.
Это смешалось с моей давней страстью к рисованию, но это было немного иначе, потому что с помощью камеры процесс планирования был вместо этого.
И когда вы делаете фотоаппарат, процесс заканчивается, когда вы нажимаете на спуск.
Мне казалось, что фотография — это нечто большее, что нужно находиться в нужном месте и в нужное время.
Мне казалось, что любой может это сделать.
Я хотел создать что-то другое, что-то, где начинается процесс, когда вы нажимаете на спуск.
Фотографии вроде этого: строительство происходит по дороге.
Или вот такие фотографии — как темно и красочно, но все они имеют общую цель — сохранить уровень реализма.
Когда я говорю о реализме, я имею в виду фотореализм.
Потому что, конечно, это не то, что действительно можно запечатлеть, но я всегда хочу, чтобы это выглядело так, будто это могло быть снято каким-то образом как фотография.
Фотографии, где вам понадобится короткий момент, чтобы понять этот трюк.
Это больше касается захвата идеи, чем захвата настоящего момента.
Но какой трюк делает её реалистичной?
Что-то в деталях или цветах?
Что-то в свете?
Что создает иллюзию?
Иногда перспектива — это иллюзия.
Но в конце концов, речь идёт о том, как мы интерпретируем мир и как он может быть реализован на двухмерной поверхности.
Это не то, что на самом деле реалистично, а то, что мы считаем реалистичным.
Так что, я думаю, основы довольно простые.
Я вижу это как головоломку реальности, где можно взять разные части реальности и соединить их, чтобы создать альтернативную реальность.
Позвольте показать вам простой пример.
Здесь у нас три идеально воображаемых физических объекта, что-то, к чему мы все можем относиться, живя в трёхмерном мире.
Но вместе они могут создать нечто трёхмерное, похожее на то, что может существовать.
Но в то же время мы знаем, что это невозможно.
Мы обманываем мозг, потому что наш мозг просто не принимает тот факт, что он не имеет смысла.
И я вижу тот же процесс с комбинацией фотографий.
Речь идёт о комбинации разных реалий.
То, что делает фотографию реалистичной, я думаю, это те вещи, о которых мы даже не задумываемся, вещи вокруг нас в повседневной жизни.
Но если комбинировать фотографии, это очень важно, потому что иначе это выглядит неправильно.
Я хочу сказать, что есть три простых правила, которые следует следовать, чтобы достичь реального результата.
Как вы видите, эти изображения не очень-то особенные.
Но вместе они могут создать что-то подобное.
Первое правило: фотографии вместе взятые должны иметь одинаковую перспективу.
Во-вторых, фотографии вместе взятые должны иметь один и тот же тип света.
Эти две картинки выполняют эти два требования — снимки на одной высоте и в том же типе света.
Третье заключается в том, чтобы сделать невозможным различие между началом и концом различных изображений, сделав их плавными.
Сделайте невозможным то, как на самом деле создавалось изображение.
Сравнивая цвет, контраст и яркость в границах между различными изображениями, добавляя фотографские дефекты, такие как глубина поля, разветвлённые цвета и шум, мы стираем границы между различными изображениями и заставляем их выглядеть как единое изображение, несмотря на то, что одно изображение может содержать сотни слоёв.
Вот ещё один пример. (Смех) Можно подумать, что это всего лишь изображение ландшафта, а нижняя часть — то, что манипулируется.
Но на самом деле это изображение полностью состоит из фотографий из разных мест.
Лично я думаю, что проще создать место, чем найти место, потому что тогда не нужно компромиссы с идеями в голове.
Но для этого требуется много планирования.
И получая эту идею зимой, я знала, что у меня было несколько месяцев на планирование, чтобы найти различные места для кусочков головоломки.
Например, рыба была поймана на рыболовном пути.
Морские берега расположены в другом месте.
Подводная часть была запечатлена в каменной яме.
И да, я даже перевернул дом наверху острова красным, чтобы он выглядел более шведским, так что для достижения реального результата, я думаю, это сводится к планированию.
Она всегда начинается с наброска, идеи.
Затем дело в комбинации разных фотографий.
И здесь каждый элемент хорошо запланирован.
И если вы делаете хорошую работу, фиксируя фотографии, результат может быть довольно красивым и реалистичным.
Все инструменты есть, и единственное, что ограничивает нас, — это наше воображение.
Спасибо.
(Аплодисменты)
Я бы хотел поговорить с вами о том, почему многие проекты по охране здоровья терпят неудачу.
И я думаю, что самое важное в этом то, что мы перестали слушать пациентов.
И что мы сделали в Университете Радбуд — мы назначили руководителя по слушанию.
Не очень-то научно — она поднимает маленькую чашку кофе или чай и спрашивает пациентов, семьи, родственников: « Что происходит?
Как мы можем помочь тебе? » И мы думаем, что нам нравится думать, что это одна из главных проблем, почему все — может быть и не все — но большинство элегантных проектов терпят неудачу, потому что мы перестали слушать.
Это мой шкала веса. Очень простая вещь. У неё один узел, включай и выключай.
И каждое утро я подпрыгиваю на него.
И да, у меня есть проблема, как вы можете видеть, и я ставлю вызов на 95 кг.
Но дело в том, что каждый раз, когда я подпрыгиваю, они также отправляют мои данные в Google Health.
Он также собран моим специалистом, чтобы увидеть, в чем моя проблема в весе, не в тот самый момент, когда мне нужна кардиологическая поддержка, или что-то в этом роде, а также оглядываясь назад.
Но есть и другая вещь.
Как некоторые из вас знают, у меня более 4 000 последователей в Твиттере.
Поэтому каждое утро я подпрыгиваю на шкалу веса, и прежде чем я окажусь в машине, люди начинают говорить со мной: « Я думаю, вам нужен лёгкий обед, Люцин ».
(Смех) [Надпись: Потрясающе!
Но это самое приятное, что может произойти, так как это давление равных.
Раньше давление помогало пациентам — так как это может быть использовано для ожирения, это может быть использовано для предотвращения курения пациентов.
Но с другой стороны, это также может быть использовано для того, чтобы вытащить людей из кресел и попытаться работать вместе в некой игровой деятельности, чтобы получить больше контроля над своим здоровьем.
На следующей неделе он будет доступен, будет маленький метр кровяного давления, соединённый с iPhone или чем-то ещё.
И люди смогут, начиная с своих домов, брать кровяное давление, отправлять его врачу и, в конечном итоге, делиться им с другими, например, за более 100 долларов.
И это тот момент, когда пациенты оказываются на месте и могут собирать, не только собственный контроль, быть капитаном своего корабля, но также помочь нам в здравоохранении из-за трудностей, с которыми мы сталкиваемся, таких как взрыв стоимости здравоохранения, удвоив спрос и тому подобное, создать технологии, которые легко использовать и начать с этого, чтобы принять пациентов в команде.
Это можно сделать с помощью подобных методов, а также краудсорсинга.
И одна из вещей, которую мы сделали, которую я хочу вам показать на небольшом видео.
У нас у всех есть контроллеры навигации в машине.
Возможно, у нас даже есть его в мобильном телефоне.
Мы прекрасно знаем, где находятся все банкоматы, только о городе Мастинг.
Кроме того, мы знаем, где находятся все заправки.
И конечно, мы могли бы найти быстрые пищевые цепи.
Но где будет ближайший АВД, чтобы помочь этому пациенту?
Мы опросили, и никто не знал.
Никто не знал, где находится ближайший АВД, спасающий жизни.
И вот что мы сделали: мы краудсорсировали Нидерланды.
Мы запустили сайт и спросили толпу: « Если вы видите АВД, пожалуйста, подайте его, скажите нам, где он, скажите нам, когда он открыт », потому что иногда в офисных часах он, конечно, закрыт.
И более 10 000 АВД в Нидерландах уже были отправлены.
Следующий шаг, который мы сделали, — это поиск приложений для этого.
Мы создали приложение iPad.
Мы сделали приложение для Лайара: дополненная Реальность, чтобы найти эти АВД.
И всякий раз, когда вы находитесь в таком городе, как Мастинг, и кто-то рушится, вы можете использовать ваш iPhone, и в течение следующих недель, также ваш Microsoft сотовый телефон, чтобы найти ближайший АВД, который может спасать жизни.
И сегодня мы хотели бы представить это не только как АВД4EU, который называется продуктом, но и как АВД4US.
Мы хотели бы начать с этого на мировом уровне.
И попросите всех наших коллег из других стран, коллег университетов помочь нам найти, работать и действовать как центр для краудсорсинга всех этих АВД по всему миру, чтобы каждый раз, когда вы на празднике и кто-то рухнул, мог бы быть ваш родственник или кто-то прямо перед вами, вы могли бы найти это.
Ещё мы бы хотели спросить о компаниях по всему миру, которые помогут нам подтвердить эти АВД.
Это могут быть более вежливые услуги или кабельные ребята, например, просто чтобы посмотреть, вписывается ли АВД, который всё ещё на месте.
Пожалуйста, помогите нам сделать не только здоровье немного лучше, но и взять контроль над этим.
Спасибо.
(Аплодисменты)
Моя история начинается здесь, в Раджастане около двух лет назад.
Я был в пустыне, под звёздным небом вместе с суфийским певцем Муктери Али.
Мы обсуждали, как ничего не изменилось с древних индийских эпох « Махабхарата ».
В те дни, когда мы, индийцы, хотели путешествовать, прыгали в колес и приближались к небу.
Теперь мы делаем то же самое с самолётами.
Тогда, когда Аржуна, великий индийский воинский принц, когда он был жалким, он вытаскивал лук, выстреливал его в землю, и вода выходила из неё.
Теперь мы делаем то же самое с засухами и машинами.
Мы пришли к выводу, что магия была заменена машинами.
И это меня очень огорчало.
Я стал маленьким технофобом.
Меня пугала идея о том, что я потеряю способность наслаждаться закатом и ценить закат, не имея при этом камеры, не присылая его друзьям.
И казалось, что технологии должны помогать волшебству, а не убивать его.
Когда я была маленькой девочкой, мой дедушка дал мне свою маленькую серебряную часы.
И эта часть 50-летней технологии стала для меня самой волшебной вещью.
Он стал искусственным воротом в мир, полный пиратов, верховых носков и изображений в моём воображении.
Мне казалось, что наши мобильные телефоны, наши причудливые часы и камеры мешали нам мечтать. Они не вдохновили нас. Я прыгнул в этот мир технологий, чтобы увидеть, как я могу использовать его, чтобы создать волшебство, а не убить его.
Я иллюстрирую книги с 16 лет.
Когда я увидел iPad, я увидел устройство рассказа, которое могло соединить читателей по всему миру.
Он может знать, как мы это держим.
Он может знать, где мы находимся.
Она объединяет изображение, текст, анимацию, звук и прикосновение.
История становится всё более и более многочувствительной.
Но что мы с этим делаем?
Я собираюсь запустить « Коуя », интерактивное приложение для iPad.
В ней написано: « Покрепляйте пальцы на каждом свете ». (Музыка) В ней говорится: « Эта коробка принадлежит... » И поэтому я набираю своё имя.
И на самом деле я стал персонажем этой книги.
В разных точках ко мне приходит небольшое письмо — а iPad знает, где вы живёте из-за GPS — которое на самом деле адресовано мне.
Ребёнок во мне очень взволнован подобными возможностями.
Я много говорил о магии.
И я не имею в виду волшебников и драконов, я имею в виду волшебство детства, те идеи, которые мы все испытываем в детстве.
Эта идея о светлячках в банке, по какой-то причине, всегда была для меня очень захватывающей.
Здесь вам нужно наклонить свой iPad, вытащить светлячков.
И они на самом деле освещают ваш путь через всю оставшуюся книгу.
Другая идея, которая меня поражала в детстве, заключалась в том, что целая галактика может содержать в одном мраморе.
И вот здесь каждая книга и каждый мир становятся маленьким мрамором, который я тащу в это волшебное устройство, и оно открывает карту.
У всех книг есть карты, но эти карты статичны. Это карта, которая растёт и светит и становится навигацией до конца книги.
Она также открывает для вас определенные моменты в книге.
Итак, я просто войду внутрь.
Ещё одна вещь, которая действительно важна для меня, это создание индийского и очень современного контента. Вот здесь Апсара. Итак, мы все слышали о феях и нимфах, но сколько людей за пределами Индии знают о своих индийских анапазонах, Апсарах?
Эти бедные апсары были заперты в палатах Индра тысячи лет в старой и хрупкой книге.
И мы возвращаем их обратно в современную историю для детей.
И история, которая имеет дело с новыми проблемами, такими как экологический кризис. (Музыка)
Говоря об экологическом кризисе, я думаю, проблема была в последние 10 лет в том, что дети заперты в своих комнатах, прикреплённые к компьютерам, не смогли выбраться.
Но теперь с мобильными технологиями мы можем фактически доставить наших детей в природный мир их технологией.
Одним из взаимодействий в книге является то, что вас отсылают на поиски, где вам нужно выйти наружу, вытащить камеру на iPad и собирать фотографии различных естественных объектов.
Когда я был ребёнком, у меня было много коллекций палок, камней, камней и камней и оболочек.
И каким-то образом дети больше этого не делают.
Возвращаясь к детскому ритуалу, вы должны пойти и, в одной главе, сфотографировать цветок и затем пометить его.
В другой главе необходимо сфотографировать кусочек коры и затем отметить его.
И что происходит, так это то, что вы создаёте цифровую коллекцию фотографий, которую затем вы можете разместить онлайн.
Ребёнок в Лондоне выкладывает фотографию фокса и говорит: « Сегодня я видел фокса ». Ребёнок в Индии говорит: « Я видел обезьяну сегодня ». И он создаёт такую социальную сеть вокруг коллекции цифровых фотографий, которые вы сделали.
В возможностях соединить магию, землю и технологии существуют множество возможностей.
В следующей книге мы планируем взаимодействовать, где вы берёте iPad с видео и через дополненную реальность, вы видите, что этот слой анимированных пикселей появляется на баклажане, который находится за вашим домом.
В какой-то момент экран заполнен листьями.
Поэтому нужно издавать звук ветра, сдувать его и читать остальную книгу.
Мы все двигаемся, мы двигаемся сюда, в мир, где природные силы приближаются к технологиям, и магия и технологии могут приблизиться друг к другу.
Мы используем энергию от солнца.
Мы приближаем наших детей и самих себя к естественному миру, к волшебству, радости и любви детства, которые у нас были через простую среду истории.
Спасибо.
(Аплодисменты)
Как я могу рассказать через 10 минут о облигациях женщин за три поколения, о том, как поразительная сила этих облигаций закрепилась в жизни четырёхлетней девочки, обжатой со своей младшей сестрой, её мамой и бабушкой пять дней и ночи в маленьком судне в Китайском море более 30 лет назад.
Бруды, которые держались за жизнь этой маленькой девочки и никогда не отпускали — маленькая девочка сейчас живёт в Сан-Франциско и разговаривает с вами сегодня.
Это не законченная история.
Это головоломка, которую до сих пор собирают вместе.
Позвольте мне рассказать вам о некоторых из них.
Представьте себе первый номер: мужчина сжигает работу своей жизни.
Он поэт, драматург, человек, чья жизнь была сбалансирована с единственной надеждой на единство и свободу его страны.
Представьте, что коммунисты входят в Саигон, столкнувшись с тем, что его жизнь была полным отходом.
Слова, так долго его друзья, пересмешивали его.
Он отступил в тишину. Он умер из-за истории. Он мой дедушка.
Я никогда не знала его в реальной жизни.
Но наша жизнь гораздо больше, чем воспоминания.
Моя бабушка никогда не позволяла мне забыть о его жизни.
Мой долг не заключался в том, чтобы он был вязком состоянии, и мой урок состоял в том, чтобы понять, что да, история пыталась уничтожить нас, но мы выдержали.
Следующий кусочек джига — это лодка на раннем рассвете, которая тихо стекает в море.
Моей маме Маи было 18 лет, когда её отец умер — уже в согласованном браке, с двумя маленькими девочками.
Для неё жизнь превратилась в одно задание: бег своей семьи и новую жизнь в Австралии.
Для неё было неудобно, что она не преуспеет.
После четырёхлетней саги, которая бросает вызов вымыслу, лодка выскользнула в море, замаскированная как рыбацкое судно.
Все взрослые знали о рисках.
Самым большим страхом были пираты, изнасилования и смерть.
Как и большинство взрослых на лодке, моя мама носила маленькую бутылку яда.
Если нас поймали, сначала мы с сестрой выпивали её и мою бабушку.
Мои первые воспоминания из лодки — постоянный удар двигателя, лук, проникающий в каждую волну, огромный и пустой горизонт.
Я не помню пиратов, которые приходили много раз, но были захлеблены храбростью мужчин на нашей лодке, или двигатель умирал, и не мог начинаться шесть часов.
Но я помню свет на малазийском побережье и молодого человека, который рухнул и умер, весь путь слишком много для него, и первое яблоко, которое я пробовал, отданное мне мужчинами на снасти.
Ни одно яблоко не вкусило то же самое.
После трёх месяцев в лагере беженцев мы приземлились в Мельбурне.
Следующий кусочек джига — около четырёх женщин в течение трёх поколений, формирующих вместе новую жизнь.
Мы поселились в городе Футрей, пригороде рабочего класса, где демографические слои иммигрантов — это слои иммигрантов.
В отличие от устоявшихся пригородов среднего класса, чьё существование я не замечал, не было чувства права на Фотографию.
Пахнуть в дверях магазинов были из других стран мира.
И фрагменты сокращения английского языка были обменивались между людьми, у которых была одна общая черта: они начинали заново.
Моя мама работала на фермах, затем на автомобильной конвейере, работая 6 дней, вдвое.
Каким-то образом, она нашла время изучать английский язык и получить информационные квалификации. Мы были бедны. Все доллары были распределены и дополнительные платы на английском и математике были выплачены за независимо от того, что пропустили, что обычно было новой одеждой; они всегда были второстепенными.
Две пары акций в школе, каждая прячет отверстия в другой.
Школьная униформа до лодыжков, потому что она должна была длиться шесть лет.
Были редкие, но захватывающие песни о « здравии » и иногда граффити: « Азиан, иди домой ». Идите домой?
Что-то опасалось внутри меня.
Там было собрание разрешения и тихий голос, говорящий: « Я вас обгоню ».
Моя мама, моя сестра и я спали в одной и той же кровати.
Каждую ночь моя мама была истощена, но мы рассказывали друг другу о нашем дне и слушали движения моей бабушки по дому.
Моя мама страдала от кошмаров, от лодки.
Моя работа заключалась в том, чтобы не спать до тех пор, пока её кошмары не появились, чтобы я могла пробудить её.
Она открыла компьютерный магазин, затем училась быть прелестным и открыла другой бизнес.
Женщины рассказали свои истории о мужчинах, которые не могли совершить переход, злиться и негибко, и были обеспокоены детьми, пойманными между двумя мирами.
Были найдены гранты и спонсоры. Центры были основаны. Я жил в параллельных мирах.
Во-первых, я был классическим азиатским студентом, неустанно нуждающимся в себе.
Во-вторых, я был одобрён в жизни, которая была предварительна, к сожалению, опасана насилием, наркозависимостью и изоляцией.
Но многие за эти годы помогли.
И для этой работы, когда я была студенткой юридического факультета, меня выбрали в качестве молодого Австралии года.
Меня катапультировали из одного кусочка джига в другое, и их углы не подходили.
Тан Ле, анонимный житель Фотосцена, сейчас был Тан Ле, беженец и социальная активистка, пригласил выступить в местах, о которых она никогда не слышала и в домах, чьё существование она не могла себе представить.
Я не знал протоколов.
Я не знал, как использовать резак.
Я не знал, как говорить о вине.
Я не знал, как говорить о чём-либо.
Я хотел уйти в маршрутизацию и комфорт жизни в неудобном пригороде — бабушке, маме и двум дочерям, заканчивающимся каждый день в течение почти 20 лет, рассказывая друг другу историю их дня и засыпая, мы все ещё в одной кровати.
Я сказала маме, что не смогу этого сделать.
Она напомнила мне, что я был тем же возрастом, когда мы сели на лодку. « Нет » никогда не было вариантом. « Просто делай это », — сказала она, — « и не будь тем, чем ты не являешься ».
Я говорила о безработице среди молодёжи, образовании и пренебрежении маргиналами и без прав.
И чем откровенно говоря, тем больше меня попросили выступить.
Я встречала людей из всех слоёв общества, так много из них делали то, что любили, жили на границах возможностей.
И хотя я закончил учёбу, я понял, что не могу устроиться в юридическую карьеру.
Должен был быть ещё один кусочек джига.
И я понял, в то же время, что быть чужаком, недавним приездом, новым на сцене, и не только хорошо, но и за что-то, за что можно поблагодарить, возможно, за подарок от лодки.
Потому что быть индикатором может так легко означать разрушение горизонтов, так легко может означать принятие предположений вашей провинции.
Я вышла за пределы своей зоны комфорта достаточно, чтобы знать, что да, мир разваливается на части, но не так, как вы боитесь.
Там была энергия, неутомимый оптимизм, странная смесь скромности и смелости. Поэтому я следовала своим догадкам.
Я собрала вокруг себя небольшую команду людей, для которых этикетка « Это невозможно » была неотразимой проблемой.
В течение года у нас не было пенса.
В конце каждого дня я сделал огромный кусок супа, которым мы все делились.
Мы работали хорошо каждый вечер.
Большинство наших идей были сумасшедшими, но некоторые были блестящими, и мы прошли через них.
Я решил переехать в США после одной поездки. Опять же. Три месяца спустя я переехал в США, и приключение продолжилось.
Но прежде чем я закончу, позвольте рассказать вам о моей бабушке.
Она выросла в то время, когда Конфуциализм был общественной нормой, а местный мандарин был человеком, имеющим значение.
Жизнь не менялась веками.
Её отец умер вскоре после того, как родился.
Её мать воспитывала её одна.
В 17 лет она стала второй женой мандарин, чья мать била её.
Без поддержки мужа она вызвала чувство, когда привела его в суд и прокурорировала своё дело, и чувство, которое она выиграла.
(Смех) (Аплодисменты) « Этого нельзя сделать ») показалось неправильным.
Я принимал душ в гостиничном номере в Сиднее, как только она умерла, на расстоянии 600 км, в Мельбурне.
Я посмотрел через душевой экран и увидел, как она стоит с другой стороны.
Я знал, что она пришла прощаться.
Моя мама позвонила через несколько минут.
Несколько дней спустя мы отправились в буддистский храм в Фороляре и сидели вокруг гроба.
Мы рассказывали ей истории и уверяли её, что мы всё ещё с ней.
В полночь пришёл монах и сказал, что ему нужно закрыть гроб.
Моя мама попросила нас почувствовать её руку.
Она спросила монаха: « Почему её рука так тёплая, а остальная — холодная? » « Потому что ты держишь её с этого утра », — ответил он. « Ты не отпустил её ».
Если в нашей семье есть синова, она проходит через женщин.
Учитывая, кем мы были и каким образом жизнь сформировала нас, мы видим, что мужчины, которые могли прийти в нашу жизнь, были бы отвергнуты нас.
Делатье было бы слишком легко.
Теперь я хочу иметь своих детей, и я задумываюсь о лодке.
Кто когда-нибудь мог бы желать этого самостоятельно?
Тем не менее, я боюсь привилегий, лёгкости, прав.
Могу ли я дать им лук в их жизни, погрузившись с храбростью в каждую волну, с неизведанным и постоянным ударением двигателя, с огромным горизонтом, который ничего не гарантирует? Я не знаю. Но если бы я мог дать ему и спокойно наблюдать за ними, я бы сделал это.
(Аплодисменты)
Тревор Нилсон: И мать Тэна сегодня здесь, в четвёртом или пятом ряду.
Здравствуйте. Я Кевин Аллоекка, я руковожу тенденциями на YouTube, и я профессионально смотрю видео на YouTube. Это правда. Сегодня мы поговорим о том, как видео распространяются вирус и почему это важно.
Мы все хотим быть звёздами, знаменитостями, певцами, комиками, и когда я был моложе, это казалось очень-очень сложным.
Но сейчас веб-видео сделало так, чтобы любой из нас или любой творческий объект, который мы делаем, мог бы стать абсолютно известным в рамках нашей культуры.
Любой из вас может быть известен в интернете к следующей субботе.
Но свыше 48 часов видео загружается на YouTube каждую минуту.
И из этого лишь малюсенький процент людей становится вирусным, получает тонны просмотров и становится культурным моментом.
Так как же это происходит?
Три вещи: создатели бренда, сообщества участия и неожиданность. Хорошо, давайте начнём.
(Видео) Медведь Васкз: О боже мой. О боже мой. О Боже! О боже! Ух ты! Ого! Ух ты!
К.А.: В прошлом году медведь Васкз опубликовал это видео, снятое за пределами своего дома в национальном парке Йосемити.
В 2010 году его рассматривали 23 миллиона раз. (Смех) Вот график того, как она выглядела, когда она впервые стала популярной прошлым летом.
Но на самом деле он не собирался снимать вирусное видео, Медведь.
Он просто хотел поделиться радугой.
Потому что именно это вы делаете, когда вас зовут Йосемит Маунтин Медведь. (Смех) Он опубликовал много видеороликов из природы.
Это видео было опубликовано в январе.
Что же произошло? Джимми Киммел. Джимми Киммел опубликовал этот твит, который в итоге заставил видео быть настолько популярным, насколько оно было бы.
Потому что создатели тренда, такие как Джимми Киммел, представляют нам новые и интересные вещи и привносят их в широкую аудиторию.
(Видео) Ребекка Чёрный: ♫ Это пятница, пятница. Необходимо спуститься в пятницу.
К.А.: Вы не думали, что мы действительно можем говорить об этом видео, о котором я надеюсь. « Фрэнк » Ребекки Чёрный — одно из самых популярных видео года.
Её наблюдали почти 200 миллионов раз в этом году.
Вот график того, как он выглядел.
Похоже на « Двойное раноборочное локоть », оно, кажется, только зародилось из ниоткуда.
Что же произошло в тот день? Была пятница, это правда.
И если вам интересно о других шипах, то это тоже по пятницам. (Смех) А как насчёт этого дня, этой конкретной пятницы?
Ну, Боже.0-й, многие блоги начали писать. Майкл Дж. Нельсон из Материала Наук- театра был одним из первых, кто опубликовал шутку о видео в Твиттере.
Важно то, что индивидуальность или группа хрусталиков восприняли точку зрения и поделились этим с более широкой аудиторией, ускоряющей процесс.
И тогда это сообщество сформировалось из людей, которые поделились этой большой шуткой, начали говорить об этом и делать с ней что-то.
А сейчас на YouTube 10 000 парадигм « Фрэндэйд ».
Даже в первые семь дней существовала одна пародия для каждого дня недели. (Смех) В отличие от одностороннего развлечения 20-го века, это участие общества в том, как мы становимся частью феномена — либо распространяя его, либо делая что-то новое с ним.
(Музыка)
Итак, « Кот Найан » — это цепь мультипликации с музыкой. Вот так. В этом году его смотрят почти 50 миллионов раз.
И если вы думаете, что это странно, вы должны знать, что есть трёхчасовая версия этой штуки, которую рассматривали четыре миллиона раз. (Смех) Даже кошки смотрели это видео. (Смех) Кэтсы смотрели это видео.
(Смех) [Надпись: Потрясающе!
Но что важно здесь — это творчество, которое оно вдохновило в этой технологической, компьютерной культуре.
Были ремиксы. (Смех) Кто-то сделал старую версию. (Смех) А потом она стала международной. (Смех) Сообщество ремиксов привело её от просто глупой шутки к чему-то, из чего мы все можем стать частью этого.
Потому что сейчас мы не просто наслаждаемся, мы участвуем.
И кто мог бы предсказать это?
Кто мог бы предсказать « Двойное раковину » или Ребекку Чёрное, или « кошачий кот »? Какие сценарии вы могли бы написать, содержащие это в себе?
В мире, где на протяжении двух дней видео загружается каждую минуту, только то, что действительно уникально и неожиданно, может предстать таким же образом, как и эти вещи.
Когда мой друг сказал мне, что мне нужно посмотреть это замечательное видео о парне, протестовавшем на велосипедные штрафы в Нью-Йорке, я признаю, что меня это не очень интересует.
(Видео) Кейси Нареат: Итак, я получил билет за то, что не ехал на велодорожке, но часто есть препятствия, которые мешают вам ехать по велодорожке.
(Смех) [Надпись: Потрясающе!
К.А.: Будучи совершенно неожиданным и смешным, Кейси Нареат получил свою забавную идею и заметил пять миллионов раз.
Этот подход придерживается всего нового, что мы делаем творчески.
И это приводит нас к одному важному вопросу.
(Видео) Медведь Васкз: Что это значит?
Ох. (Смех)
К.А.: Что это значит? Тасманы, творческие сообщества, полное неожиданность, это характеристики нового типа СМИ и нового типа культуры, где у каждого есть доступ, а зрители определяют популярность.
Как уже упоминали ранее, одна из самых больших звёзд в мире, Джастин Бибера, запустила свой сайт на YouTube.
Никто не должен обладать зеленым светом вашей идеи.
И мы все теперь чувствуем себя собственностью в нашей собственной поп-культуре.
Это не характеристики старых СМИ, и они едва верны современным СМИ, но они определяют развлечение будущего.
Спасибо.
(Аплодисменты)
(Аплодисменты)
(Видео) Диктор: Вследствие смерти бен Ладена шли всплески.
Диктор второй: Голод в Сомали.
Диктор Третья: полиция перецветьет.
Диктор Четвёртый: Вкусные картели.
Диктор Пятый: Золотые круизные линии.
Голос за кадром: Социальный упад.
Диктор Семь: 65 мёртвых.
Диктор Восемь: предупреждение ТК.
Голос за кадром Nine: Кибербатаки.
Мультип Аннауперс: Война против наркотиков. массовое уничтожение. Торвадо. Результат. Защита. День рождения. Египет. Сирия. Кризис. Смерть. Отвращение. О, Боже!
Питер Диамандис: Это всего лишь несколько клипов, которые я собрал за последние шесть месяцев, могли бы быть легко последние шесть дней или шесть лет.
Суть в том, что новостные СМИ предпочитают негативные истории, потому что это то, на что наш разум обращает внимание.
И для этого есть очень хорошая причина.
Каждый день наши чувства приносят слишком много информации, чем мы можем обработать в нашем мозге.
И так как ничто для нас не важнее, чем выживание, первая остановка всех этих данных — древняя часть височной доли, называемой миндалиной.
Миндалина — наш ранний детектор предупреждения, наш датчик опасности.
Он проникает во всевозможную информацию в поисках чего-либо, что может нанести нам вред.
Учитывая десяток новостей, мы предпочитаем отрицательные новости.
И старая газета, в которой говорится: « Если она кровотечит, то это очень верно ».
Учитывая все наши цифровые устройства, которые приносят негативные новости нам семь дней в неделю, 24 часа в сутки, неудивительно, что мы пессимистичны.
Не удивительно, что люди думают, что мир ухудшается.
Но, возможно, это не так.
Возможно, вместо этого это искажения, привнесённые нам из того, что на самом деле происходит.
Возможно, грандиозный прогресс, который мы совершили за последнее столетие благодаря серии сил, на самом деле ускоряется до такой степени, что в ближайшие три десятилетия мы сможем создать мир изобилия.
Я не говорю, что у нас нет проблем — климатического кризиса, вымирания видов, нехватки воды и энергии — мы точно знаем.
Мы, люди, гораздо лучше воспринимаем проблемы заранее, но в конечном счёте мы их разрушаем.
Давайте посмотрим, что произошло в прошлом веке, чтобы понять, куда мы движемся.
За последние сто лет средняя продолжительность жизни человека увеличилась вдвое, средний доход на душу населения по всему миру увеличился втрое.
Уровень детской смертности снизился в 10 раз.
Добавьте к этому стоимость еды, электричества, транспорта и коммуникации упала в 10 – 1000 раз.
Стив Пинкер показал нам, что мы живём в самое мирное время в истории человечества.
И Чарльз Кенни, мировая грамотность выросла с 25% до 80 процентов за последние 130 лет.
Мы действительно живём в удивительное время.
Многие забывают об этом.
И мы продолжаем устанавливать наши ожидания всё выше и выше.
На самом деле, мы переосмысливаем, что означает бедность.
Подумайте об этом, в Америке большинство людей, находящихся под чертой бедности, до сих пор имеют электричество, воду, туалеты, холодильники, телевидение, мобильные телефоны, кондиционеры и машины.
Самые богатые парикмахеры прошлого века, императоры на планете, никогда бы не могли мечтать о таких роскошных предметах.
Многое из этого основано на технологиях, а поздние — экспоненциально растущих технологиях.
Мой хороший друг Рэй Курцвейл показал, что любое средство, превращающееся в информационную технологию, прыгает на эту кривую, по закону Мура, и что производительность на единицу цены удваивается каждые 12 – 24 месяца.
Вот почему мобильный телефон в вашем кармане в миллион раз дешевле и в тысячу раз быстрее, чем суперкомпьютер 70-х годов.
Теперь посмотрите на эту кривую.
Это закон Мура за последние сто лет.
Обратите внимание на две вещи из этой кривой.
Во-первых, насколько гладко это происходит, через хорошее время и плохое время, военное время и мирное время, рецессия, депрессия и бум.
Это результат быстрого использования компьютеров для построения более быстрых компьютеров.
Она не замедляется ни для одной из наших огромных проблем.
Также, несмотря на то, что он обозначен на логической кривой слева, он искривляется вверх.
Скорость, с которой технологии становятся быстрее, сама по себе становится быстрее.
И на этой кривой, проходя по закону Мура, есть набор невероятно мощных технологий, доступных всем нам.
Облачные вычисления, то, что мои друзья из Автодеска называют бесконечными компьютерами, сенсорами и сетями, робототехника, 3D-печать, которая является способностью демократизировать и распространять персонализированное производство по всей планете, синтетическая биология, топливо, вакцины и еда, цифровая медицина, наноматериалы и ИИ.
Я имею в виду, это было грандиозно. На самом деле, я просматривал заголовки в поисках лучшего заголовка в газете, который мог бы.
И мне нравится вот что: « Батта Ванквиш человек Оппонинт ». Игра — это не простая игра.
Речь идёт о нюансах человеческого языка.
Представьте, если бы вы захотели получить ИИ такого рода на облаке, доступном каждому человеку с мобильным телефоном.
Четыре года назад здесь, на TED, Рэй Курцвейл и я основали новый университет под названием Университет сингулярности.
Мы обучаем наших студентов всем этим технологиям, и особенно тому, как они могут быть использованы для решения великих проблем человечества.
Каждый год мы просим их основать компанию, продукт или сервис, который может положительно повлиять на жизнь миллиарда людей в течение 10 лет.
Подумайте об этом, о том факте, что, буквально, группа студентов может коснуться жизни миллиарда людей сегодня.
30 лет назад это звучало бы абсурдно.
Сегодня мы можем указать на десятки компаний, которые сделали именно это.
Когда я думаю о создании изобилия, дело не в создании роскоши для всех на этой планете, а в создании жизни возможностей.
Дело в том, чтобы взять то, что было невыносимо и сделать его изобиленным.
Понимаете, нехватка контекстуальна, а технология — это либеральная сила ресурсов. Приведу пример.
Это история Наполеона III в середине 1800-х годов.
Он левый парень.
Он пригласил ужинать короля Самма.
Все солдаты Наполеона кормили серебряными посудами, Сам Наполеон золотыми посудами.
Но король Сайма был накормлен алюминиевыми посудами.
Видите ли, алюминий был самым ценным металлом на планете, стоящим больше, чем золото и платина.
Это причина, по которой верхушка Монумента Вашингтона сделана из алюминия.
Даже если алюминий составляет 8,3% Земли по массе, он не превращается в чистый металл.
Всё это ограничено кислородом и силикатами.
Но потом появилась технология электролиза и буквально сделала алюминий настолько дешёвым, что мы используем его с использованием одноразового мышления.
Давайте проецируем эту аналогию. Мы думаем о дефиците энергии.
Дамы и господа, мы на планете, которая купается в 5 000 раз больше энергии, чем за год.
16 тераватт энергии достигает поверхности Земли каждые 88 минут.
Речь не о дефиците, а о доступности.
И тут есть хорошие новости.
Впервые в этом году стоимость электроэнергии, выращенной солнечной энергией, равна 50% от дизели, выращенной в Индии, 8,8 рупий против 17 рупий.
В прошлом году стоимость солнечной энергии упала на 50%.
В прошлом месяце Массачусетский технологический институт опубликовал исследование, в конце этого десятилетия, в солнечных часах США, солнечная энергия составит 6 центов за киловатт-час по сравнению с 15 центами в среднем по стране.
И если у нас много энергии, то у нас также много воды.
Теперь мы говорим о войнах с водой.
Помните, когда Карл Саган повернул космический аппарат « Вояджер » на Землю в 1990 году после того, как он только что пролетел мимо Сатурна?
Он сделал знаменитую фотографию.
Как это называлось? « Огромное голубое пятно ». Потому что мы живём на воде.
Мы живем на планете 70% покрытой водой.
Да, 975% — солёная вода, 2% — это лёд, и мы боремся с более полупроцентом воды на этой планете, но есть и надежда.
И сейчас в интернете появляются технологии, не через 10, 20 лет, а прямо сейчас.
Нанотехнологии появляются, наноматериалы.
Сегодня утром я разговаривал с Дином Каменом, одним из великих новаторов « Сделай сам », я хотел бы поделиться с вами — он дал мне разрешение на это — его технология называется Слингсхот, о которой многие из вас слышали, размером с маленький холодильник для общежития.
Он способен производить тысячу литров чистой питьевой воды в день из любого источника — солёной воды, загрязненной воды, унитаза — менее чем на 2 цента за литр.
Председатель Кока-Колы только что согласился протестировать сотни единиц этого в развивающихся странах.
И если это выйдет, и я уверен, что это сделает, Кока-Кола будет распространять это по всему миру в 206 странах по всему миру.
Такой вид инноваций, вдохновлённых этой технологией, существует сегодня.
Мы видели это в мобильных телефонах.
Боже мой, мы достигнем 70 процентов проникновения сотовых телефонов в развивающиеся страны к концу 2013 года.
Задумайтесь, что воин масаи на мобильном телефоне в Кении лучше мобильного телефона, чем президент Рейган 25 лет назад.
И если они на смартфоне в Google, они имеют доступ к большему количеству знаний и информации, чем президент Клинтон 15 лет назад.
Они живут в мире информационного и коммуникационного изобилия, который никто не мог бы предсказать.
Более того, то, за что вы и я потратили десятки и сотни тысяч долларов — GPS, HD видео и всё ещё изображения, библиотеки книг и музыки, медицинские диагностические технологии — сейчас буквально демонизируют и демонизируют ваш телефон.
Пожалуй, самое лучшее в этом — то, что приведёт к здоровью.
В прошлом месяце мне посчастливилось объявить в Фонде Куркамма, что-то вроде премии 10 миллионов долларов и казкума.
Мы бросаем вызов командам по всему миру объединить эти технологии в мобильное устройство, с которым вы можете разговаривать, потому что у него есть ИИ, вы можете кашлять, вы можете сделать кровотечение пальцами.
И чтобы победить, нужно уметь диагностировать вас лучше, чем команда врачей, сертифицированных докторами.
Представьте себе устройство в центре развивающихся стран, где нет врачей, 25% бремени болезней и 1,3% медицинских работников.
Когда это устройство секвенирует РНК или ДНК вирус, которого оно не распознает, оно называет Центр по контролю заболеваний и предотвращает распространение пандемии.
Но здесь, здесь, самая большая сила для привлечения мира изобилия.
Я называю это развивающимся миллиардом.
Белые линии обозначают население.
Мы только что перешли от 7 миллиардов знаков на Земле.
И, кстати, самая большая защита от взрыва населения - это сделать мир образованным и здоровым.
В 2010 году у нас было всего 2 миллиарда человек, связанных в сети.
К 2020 году это число увеличивается с двух миллиардов до пяти миллиардов пользователей Интернета.
Три миллиарда новых умов, которые никогда раньше не были услышаны, связываются с глобальным диалогом.
Что захотят эти люди?
Что они будут потреблять?
Чего они хотят?
И вместо того, чтобы отключаться от экономики, у нас будет крупнейшая экономическая инъекция.
Эти люди представляют десятки триллионов долларов, впрыскиваемых в мировую экономику.
И они станут здоровее, используя трицефанал, и они будут лучше образованы, используя Академию Хана, и буквально используя 3D-печать и бесконечные вычисления, которые будут более продуктивны, чем когда-либо раньше.
Что же может дать нам три миллиарда людей, растущих, здоровых, образованных, продуктивных людей?
Как насчёт набора голосов, о которых раньше никогда не слышали.
Как насчёт подачи угнетённых, где бы они ни были, голос, который можно услышать и голос, который будет действовать впервые в жизни?
Что принесут эти три миллиарда людей?
А как насчёт пожертвований, которые мы даже не можем предсказать?
Единственное, чему я научился в премии XP, это то, что небольшие команды, управляемые их страстью, могут делать невероятные вещи, вещи, которые могут делать крупные корпорации и правительства только в прошлом.
Позвольте мне поделиться и завершить историей, которая меня очень воодушевила.
Есть программа, о которой некоторые из вас могли слышать.
Это игра под названием Fedit.
Она пришла из Вашингтонского университета в Сиэтле.
И это игра, в которой индивидуумы могут фактически взять последовательность аминокислот и выяснить, как протеин сложится.
И то, как он складывается, определяет свою структуру и функциональность.
Это очень важно для исследований в медицине.
До сих пор это была проблема суперкомпьютера.
И эта игра была сыграна университетскими профессорами и так далее.
Сотни тысяч людей пришли в интернет и начали играть в него.
Это показало, что сегодня механизм распознавания паттернов лучше в свёртывании белков, чем лучшие компьютеры.
И когда эти люди стали изучать лучшую папку белка в мире, это не профессор Массачусетского технологического института, а студент Калифорнийского технологического института, это был человек из Англии, Манчестер, женщина, которая в течение дня работала помощником в реабилитационной клинике, и ночью была лучшей папкой белка в мире.
Дамы и господа, то, что дает мне огромную уверенность в будущем, это то, что мы, как индивидуумы, можем принять все великие проблемы нашей планеты.
У нас есть инструменты с этой экспоненциальной технологией.
У нас есть страсть новатора « Сделай сам ».
У нас есть столица технофилантропевта.
И у нас три миллиарда новых умов, работающих с нами, чтобы решить великие проблемы, чтобы сделать то, что мы должны сделать.
Мы живём в удивительные десятилетия вперед.
Спасибо.
(Аплодисменты)
Для меня это действительно необычайная честь.
Большую часть времени я провожу в тюрьмах, тюрьмах, камере смертников.
Большую часть времени я провожу в очень низкодоходных сообществах в проектах и местах, где есть много безнадёжности.
Быть здесь, на TED, видеть стимулы, слышать их, было очень, очень воодушевляющим для меня.
И одна из вещей, которая появилась у меня за короткое время, это то, что у TED есть индивидуальность.
И вы можете сказать вещи, которые оказывают влияние по всему миру.
И иногда, когда дело доходит до TED, оно имеет смысл и силу, которой оно не обладает, когда оно не имеет.
Я упомянул это, потому что считаю, что самоопределение очень важно.
У нас были фантастические презентации.
И я думаю, мы поняли, что если вы учитель, ваши слова могут быть значимыми, но если вы учитель сопереживания, он может быть особенно значимым.
Если вы врач, вы можете делать хорошие вещи, но если вы заботливый врач, вы можете делать и другие вещи.
Я хочу поговорить о силе личности.
И я не узнала об этом, практикуя закон и делая свою работу.
Я узнала об этом от бабушки.
Я вырос в доме, традиционном афроамериканском доме, где преобладал матриарх, и этот матриарх был моей бабушкой.
Она была тяжёлой, сильной, сильной.
Она была концом каждого аргумента в нашей семье.
Она была началом многих споров в нашей семье.
Она была дочерью людей, которые были на самом деле рабами.
Её родители родились в рабстве в Вирджинии в 1840-х годах.
Она родилась в 1880-х годах и переживание рабства очень сформировало то, как она видела мир.
Моя бабушка была тяжёлой, но она тоже любила.
Когда я видела её ребёнком, она подходила ко мне и обнимала меня.
Она сжимала меня так сильно, что едва могла дышать, а потом отпускала.
И спустя час или два, если я увижу её, она подошла ко мне и сказала: « Брайан, ты всё ещё чувствуешь, как я обнимаю тебя? » И если я скажу: « Нет », она нападёт на меня снова, и если я скажу: « Да », она меня оставит в покое.
И у неё было такое качество, которое вы всегда хотели быть рядом с ней.
Единственной проблемой было то, что у неё было 10 детей.
Моя мама была самой младшей из 10 детей.
Иногда, когда я ходил и проводил с ней время, было трудно получить время и внимание.
Мои двоюродные братья бегали повсюду.
И я помню, когда мне было около восьми или девяти лет, просыпаясь однажды утром, я заходил в гостиную, и все мои родственники бегали вокруг.
И моя бабушка сидела в комнате, смотря на меня.
Сначала я подумал, что мы играем в игру.
Я смотрел на неё и улыбался, но она была очень серьезной.
И примерно через 15 – 20 минут она встала и перешла через комнату, взяла меня за руку и сказала: « Давай, Брайан.
Мы с тобой будем выступать ». Я помню это так, как это произошло вчера.
Я никогда не забуду этого.
Она вывела меня обратно и сказала: « Брайан, я вам кое-что скажу, но ты никому не скажешь, что скажу ». Я сказала: « Хорошо, мама ». Она сказала: « Теперь ты убедишься, что ты не сделаешь этого ». Я сказала: « Конечно ». Потом она села, посмотрела на меня и сказала: « Я хочу, чтобы ты знала, что я наблюдала за тобой ».
Она сказала: « Мне просто нужно, чтобы ты пообещала мне три вещи, Брайан ». Я сказала: « Хорошо, мама ». Она сказала: « Первое, о чём я хочу, чтобы ты мне обещала, это то, что ты всегда любишь свою маму ». Она сказала: « Это моя дочь, и ты должна пообещать мне, что ты всегда будешь заботиться о ней ». Я обожаю свою маму, и я сказала: « Да, Мама.
Потом она сказала: « Второе, о чём я хочу, чтобы ты мне обещал, это то, что ты всегда сделаешь правильно, даже если это сложно ». Я подумал об этом и сказал: « Да, Мама.
Я сделаю это ». В конце концов она сказала: « Третье, что я хочу, чтобы ты пообещал мне — ты никогда не пьёшь алкоголь ». (Смех) Мне было 9 лет, и я сказал: « Да, Мама.
Я сделаю это ».
Я выросла в сельской местности на юге и у меня есть брат на год старше меня и сестра на год моложе.
Когда мне было 14-15 лет, однажды мой брат вернулся домой, и он съел вот эту шестикомпонентную упаковку пива — не знаю, где он её получил — и он взял меня, мою сестру и мы поехали в лес.
И мы просто делали то, что делали безумно.
Он выпил пиво, отдал его моей сестре, а она немного съела, и они предложили мне его.
Я сказал: « Нет, нет, нет, нет. Это нормально. Вы все идёте вперёд.
У меня не будет пива ». Мой брат сказал: « Давай.
Возьмите пиво ». Я сказал: « Нет, я не чувствую себя правильно.
И потом мой брат начал смотреть на меня.
Он спросил: « Что с тобой не так?
Когда он посмотрел на меня очень сильно и сказал: « О, я надеюсь, вы ещё не в ту беседу с мамой ». (Смех) Я спросил: « Ну, о чём ты говоришь? » Он ответил: « Мама говорит всем внукам, что они особенные ». (Смех) Я был опустошен.
(Смех) [Надпись: Потрясающе!
И я скажу вам кое-что.
Я собираюсь рассказать вам кое-что, что мне, вероятно, не стоит.
Я знаю, что это может быть широко распространено.
Но мне 52 года, и я хочу признаться вам, что у меня никогда не было капли алкоголя. (Аплодисменты) Я не говорю это, потому что считаю, что это добродетельно, я говорю это, потому что есть сила самоопределения.
Когда мы создаем правильный тип самоопределения, мы можем сказать что-то окружающему нас миру, что, по их мнению, не имеет смысла.
Мы можем заставить их делать то, чего они не думают.
Когда я думал о своей бабушке, она, конечно, думала, что её внуки особенные.
Мой дедушка был в тюрьме во время запрета.
Мои дяди умерли от болезней, связанных с алкоголем.
И это то, к чему она думала, что нам нужно стремиться.
Я пытался сказать кое-что о нашей системе уголовного правосудия.
Сегодня эта страна сильно отличается от 40 лет назад.
В 1972 году в тюрьмах было 300 000 человек.
Сегодня их 2,3 миллиона.
Сейчас в США самый высокий уровень заключённых в мире.
У нас 7 миллионов человек на испытаниях и освобождении.
И массовое заключение, по моему мнению, кардинально изменило наш мир.
В бедных сообществах, в цветных сообществах есть отчаяние, есть безнадёжность, которая формируется этими результатами.
Один из трёх чернокожих мужчин в возрасте от 18 до 30 лет находится в тюрьме, в тюрьме, на испытаниях или освобождении.
В городских общинах по всей стране — Лос-Анджелесе, Филадельфии, Балтиморе, Вашингтоне — от 50 до 60% всех цветных мужчин оказываются в тюрьме, тюрьме, пробы или освобождении.
Наша система не только формируется таким образом, который, кажется, искажает расовую принадлежность, но и искажает бедность.
В нашей стране существует система правосудия, которая относится к вам намного лучше, если вы богаты и виновны, чем если вы бедны и невиновны.
Богатство, а не кульминация, формирование результатов.
И тем не менее, мы кажемся очень комфортными.
Политика страха и гнева заставила нас поверить, что это проблемы, которые не являются нашими проблемами. Мы были лишены связи.
Меня это интересует. Мы рассматриваем некоторые очень интересные разработки в нашей работе.
Мой штат Алабама, как и ряд штатов, постоянно теряет права на вас, если у вас судимость.
Прямо сейчас в Алабаме 34% чернокожих мужчин потеряли право голоса.
Мы прогнозируем в течение следующих 10 лет уровень дефицита прав, будет настолько же высок, насколько и раньше, до принятия закона о голосовании. И в этом есть потрясающая тишина.
Я представляю детей. Многие мои клиенты очень молоды.
США — единственная страна в мире, где мы приговорили 13-летних детей умереть в тюрьме.
У нас есть тюрьма без освобождения детей в этой стране, и мы проводим судебные разбирательства.
Единственная страна в мире.
Я представляю людей в камере смертников.
Интересный вопрос о смертной казни.
Во многом нас учили думать, что настоящий вопрос в том, заслуживают ли люди умереть за совершенные преступления?
И это очень разумный вопрос.
Но есть и другой способ думать о том, где мы находимся в нашей личности.
С другой стороны, не стоит ли людям умирать за преступления, которые они совершают, а заслуживаем ли мы убивать?
Я имею в виду, это увлекательно.
В Америке смертельная казнь определяется по ошибке.
Каждые девять человек были казнены, мы определили одного невиновного человека, которого освободили из казней смертников.
Поразительная скорость ошибок — один из девяти людей невиновен. Это невероятно. В авиации мы бы никогда не позволили людям летать на самолётах, если бы на каждые девять самолетов, взлетевших с одного самолёта, случилось бы катастрофа.
Но каким-то образом мы можем защитить себя от этой проблемы.
Это не наша проблема.
Это не наше бремя.
Это не наша борьба.
Я много говорю об этих проблемах.
Я говорю о расе и вопросе о том, заслуживаем ли мы смерти.
Интересно, что когда я рассказываю своим студентам об истории афро-американцев, я рассказываю им о рабстве.
Я рассказываю им о терроризме, о эре, которая началась в конце реконструкции, которая началась во Второй мировой войне.
Мы на самом деле мало знаем об этом.
Но для афроамериканцев в этой стране это была эра, определяемая терроризмом.
Во многих сообществах люди должны были беспокоиться о линчевании.
Им нужно было беспокоиться о бомбардировке.
Это была угроза ужаса, которая сформировала их жизни.
Эти пожилые люди подходят ко мне сейчас и говорят: « Мистер Стивенсон, вы выступаете, выступаете, говорите людям перестать говорить, что мы имеем дело с терроризмом впервые за всю историю нашей страны после 11 сентября ». Они говорят мне: « Нет, скажите им, что мы выросли с этим ». И эта эра терроризма, конечно же, следовала за сегрегацией, десятилетиями расовой подчинения и апартеида.
И тем не менее, в этой стране существует динамика, в которой мы не любим говорить о наших проблемах.
Мы не любим говорить о нашей истории.
И поэтому мы не поняли, что значит делать то, что мы сделали исторически.
Мы постоянно сталкиваемся друг с другом.
Мы постоянно создаём напряжённости и конфликты.
Нам трудно говорить о расе, и я верю, что это потому, что мы не хотим вкладывать себя в процесс истины и примирения.
В Южной Африке люди поняли, что мы не можем преодолеть апартеид без приверженности истине и примирению.
В Руанде, даже после геноцида, была обязанность, но в этой стране мы этого не сделали.
Я читал несколько лекций в Германии о смертной казни.
Это было увлекательно, потому что после презентации один из ученых встал и сказал: « Знаешь, это очень волнующе услышать, о чём ты говоришь ». Он сказал: « В Германии нет смертной казни.
И, конечно, у нас никогда не будет смертной казни в Германии. "И комната стала очень тихо, и эта женщина сказала:" С нашей историей мы не сможем вовлечься в систематическое убийство людей.
Это было бы просто неправильно для нас, намеренно и намеренно, начать исполнять людей. "И я задумался об этом.
Каково было бы жить в мире, где штаты Германии казнили людей, особенно если бы они были несоразмерно еврейскими?
Я не мог этого терпеть. Это было бы просто неправильно.
И тем не менее, в этой стране, в штатах Старого Юга, мы казнили людей, где в 11 раз больше вероятность смертной казни, если жертва белая, чем если бы она была чёрной, в 22 раза выше вероятность того, что защитник чернокожего, а жертва белая, в тех самых штатах, где находятся похоронены тела людей, которых линчевали.
И тем не менее, существует такой разрыв.
Я считаю, что наша личность находится под угрозой.
Что когда мы на самом деле не заботимся обо всех этих сложных вещах, позитивные и замечательные вещи всё равно скрыты. Мы любим инновации. Мы любим технологии. Мы любим творчество. Мы любим развлечения. Но в конечном счёте эти реальности тени от страданий, злоупотреблений, унижения, маргинализации.
И для меня это становится необходимым интегрировать эти две вещи.
Потому что в конечном счёте мы говорим о необходимости быть более обнадёживающими, более преданными, более преданными основным проблемам жизни в сложном мире.
Для меня это означает тратить время на размышления и обсуждение бедных, малоимущих, тех, кто никогда не доберётся до TED.
Но думать о них таким образом, который интегрирован в нашу жизнь.
В конечном счёте, мы все должны верить в то, чего не видели. Мы это делаем. Насколько бы рациональны мы ни были, так же преданы интеллектуальному, как и мы.
Инновации, творчество, развитие рождаются не только в нашем сознании.
Они исходят из идей в нашем сознании, которые также подпитываются некоторыми убеждениями в нашем сердце.
И именно эта связь между разумом и сердцем заставляет нас не только быть внимательными ко всем ярким и ошеломляющим вещам, но и к темным и сложным вещам.
Ваклав Хавель, великий Китчевый лидер, говорил об этом: "Когда мы были в Восточной Европе и имели дело с угнетением, нам нужны были разные вещи, но в основном нам нужна была надежда, ориентация духа, готовность иногда находиться в безнадёжных местах и стать свидетелем."
Что ж, эта ориентация духа находится в основе того, во что, я думаю, даже TED-сообщества должны быть вовлечены.
Нет никакого разрыва в технологиях и дизайне, которое позволит нам быть полностью человечными, пока мы не обратим на страдания, бедность, исключение, несправедливость, несправедливость.
Я предупреждаю вас, что такая личность намного сложнее, чем та, которая не обращает на это внимания.
Когда я была юным юристом, я встречалась с Розой Паркс.
Миссис Паркс часто возвращалась в Монтгомери, и она встречалась с двумя её самыми дорогими друзьями, этими пожилыми женщинами, Джонни Карр, которая была организатором бойкота Монтгомери — удивительной афроамериканкой — и Вирджинией Дортом, белой женщиной, чьим мужем Клиффордом Дёрном, представлял Кинга.
И эти женщины собирались вместе и просто говорили.
И время от времени миссис Карр звонила мне и говорила: « Брайан, миссис Паркс приезжает в город. Мы собираемся собраться и поговорить.
Хочешь подойти и послушать? » И я отвечал: « Да, Мадам, я знаю ». А она спрашивала: « Что ты собираешься делать, когда ты приедешь сюда? » Я отвечал: « Я буду слушать ».
Это было бы так воодушевляюще и вдохновляюще.
Однажды я слушала, как эти женщины разговаривают, и через пару часов миссис Паркс повернулась ко мне и сказала: « Брайан, скажи мне, что такое Инициатива справедливости.
Скажи мне, что ты пытаешься сделать ». И я начал давать ей свой рэп.
Я сказал: « Мы пытаемся бросить вызов несправедливости.
Мы пытаемся помочь людям, которых ошибочно осудили.
Мы пытаемся противостоять предвзятости и дискриминации в администрации уголовного правосудия.
Мы пытаемся закончить жизнь без приговоров к освобождению детей.
Мы пытаемся что-то сделать с смертной казнью.
Мы пытаемся сократить число заключённых.
Мы пытаемся положить конец массовому заключению ».
Я отдал ей весь свой рэп, и когда я закончил, она посмотрела на меня и сказала: « Ммммммммм ». Она сказала: « Это сделает тебя усталой, усталой, усталой ». (Смех) И тогда миссис Кэр наклонилась вперёд, положила мне палец и сказала: « Вот почему ты должна быть смелой, храброй, храброй ».
И я верю, что сообщество TED должно быть более смелым.
Мы должны найти способы принять эти проблемы, эти проблемы, страдания.
Потому что в конечном счёте наша человечность зависит от всего человечества.
Это научило меня очень простым вещам.
Я пришла к пониманию и убеждению, что каждый из нас — это нечто большее, чем худшее, что мы когда-либо делали.
Я верю в это для каждого человека на планете.
Я думаю, что если кто-то говорит обман, он не просто лжец.
Я думаю, что если кто-то возьмёт что-то, что им не принадлежит, это не просто вор.
Я думаю, что даже если ты убиваешь кого-то, ты не просто убийца.
Из-за этого существует основное достоинство человека, которое должно быть уважено законом.
Я также верю, что во многих частях этой страны, и уж точно во многих частях этого мира, наоборот, бедность — это не богатство.
Я не верю в это.
Я думаю, что в слишком многих местах, противоположность бедности — справедливость.
И, наконец, я верю, что, несмотря на то, что это так драматично и красиво, так вдохновляет и стимулирует, что в конечном счёте нас не будут судить за нашу технологию, нас не будут судить за наш интеллект и разум.
В конечном счёте вы оцениваете характер общества не по тому, как они относятся к богатству, сильным и привилегированным, а по тому, как они обращаются с бедными, осуждёнными, заключёнными.
Потому что именно в этом несусе мы начинаем понимать по-настоящему глубокие вещи о том, кто мы есть.
Иногда я выхожу из равновесия и заканчиваю этой историей.
Иногда эти идеи опережают наше мышление способами, которые важны.
Я представляю детей, которых приговорили сделать эти очень суровые предложения.
Я иду в тюрьму и вижу своего клиента, которому 13-14 лет, и его сертифицировали выступать в суде в взрослом возрасте.
Я начал думать, как это произошло?
Как судья может превратить вас в нечто, чего вы не являетесь?
Судья сертифицировал его взрослым, но я вижу этого ребёнка.
Однажды вечером я проснулся слишком поздно и начал думать: « Боже, если судья может превратить вас в нечто, чего вы не являетесь, судья должен иметь волшебную силу ».
Да, Брайан, у судьи есть волшебная сила. Нужно попросить кое-что из этого. И так как я был слишком поздно, я не думал прямолинейно, я начал работать над движением.
У меня был клиент, которому было 14 лет, маленький, бедный чёрный ребёнок.
Я начал работать над этим движением, и главным шагом движения было: « Мозг попробовать своего бедного 14-летнего чернокожих клиента, как привилегированного, белого 75-летнего руководителя корпораций ».
(Аплодисменты)
И я осознал, что прокурор заблуждался, заблуждался, заблуждался полицией и нарушался судебный приговор.
Там была сумасшедшая линия о том, как в этом округе нет проводимого поведения, и всё это неправильно.
На следующее утро я проснулся и подумал: « Теперь я мечтал об этом безумном движении или вообще написал его?
И к моему ужасу, я не только написала его, но и отправила в суд.
(Аплодисменты)
Прошло пару месяцев, и я только что забыл об этом.
И, наконец, я решил: « Боже, я должен пойти в суд и сделать это безумное дело ».
Я сел в машину и чувствовал себя очень подавленным — подавленным.
Я сел в машину и поехал в этот суд.
И я думал, что это будет так трудно, так больно.
И, наконец, я вышел из машины и начал ходить к суду.
И пока я шёл по ступенькам суда, чёрный мужчина был уборщиком в этом дворе.
Когда этот человек увидел меня, он подошёл ко мне и спросил: « Кто ты? » Я ответил: « Я адвокат ». Он ответил: « Ты адвокат? » Я ответил: « Да, сэр ».
И он шептал мне в ухо.
Он сказал: « Я так горжусь тобой ».
Она глубоко связана со мной с чем-то в личностях, с возможностью каждого человека внести свой вклад в сообщество, с надеждой на будущее.
Я пошёл в зал суда.
Как только я зашёл внутрь, судья увидел, как я зашёл и спросил: « Мистер Стивенсон, ты написал это безумное движение? » Я ответил: « Да, сэр. Я сделал ». И мы начали спорить.
И люди начали приходить, потому что они были возмущены.
Я написал эти сумасшедшие вещи.
Полицейские приходили, ассистенты прокуроров и сотрудники.
И прежде чем я это осознала, зал суда был переполнен людьми, разгневанными тем, что мы говорили о расе, о бедности, о неравенстве.
И за углом глаза я мог видеть, как уборщик движется туда-сюда.
Он продолжал смотреть в окно и мог слышать весь этот заклинатель.
Он продолжал двигаться вперёд-назад.
И, наконец, этот пожилой чернокожий мужчина с очень обеспокоенным взглядом на лицом пришёл в зал суда и сел позади меня, почти за стол переговоров.
Около 10 минут спустя судья сказал, что мы сделаем перерыв.
И во время перерыва был заместительница шарифа, который был оскорблён, что уборщик пришёл в суд.
Он спросил: « Джимми, что ты делаешь в зале суда? » И этот пожилой чернокожий мужчина встал, посмотрел на этого заместителя, посмотрел на меня и сказал: « Я пришёл в зал суда, чтобы сказать этому молодому человеку, держите взгляд на приз, подождите ».
Я пришёл на TED, потому что верю, что многие из вас понимают, что моральная дуга вселенной длинна, но она сводится к справедливости.
Мы не можем быть полноценными эволюционными существами, пока не заботимся о правах человека и достоинстве.
Вся наша выживаемость связана с выживанием каждого.
Наши видения технологии, дизайна, развлечения и творчества должны выйти замуж за видения человечества, сострадания и справедливости.
Более того, для тех из вас, кто поделится этим, я просто пришел и сказал вам, чтобы вы следили за премией, подождите.
Большое спасибо.
(Аплодисменты)
Крис Андерсон: Вы слышали и видели очевидное желание этой аудитории, этой общины помочь вам и что-то сделать с этой проблемой.
Помимо написания чека, что мы можем сделать?
БШ: Вокруг нас есть возможности.
Если вы живёте в штате Калифорния, например, в этой весной появится референдум, где будет попытка переориентировать некоторые деньги, которые мы тратим на политику наказания.
Например, в Калифорнии мы собираемся потратить один миллиард долларов на смертельную казнь в следующие пять лет — миллиард долларов.
И тем не менее 46% случаев убийств не приводит к аресту.
56% случаев изнасилования не получают результата.
Так что есть возможность изменить это.
И этот референдум предложил бы вложить эти деньги в правоохранительные органы и в безопасность.
И я думаю, что эта возможность существует повсюду вокруг нас.
КА: В Америке произошёл огромный спад преступлений за последние три десятилетия.
И часть этой истории в том, что иногда речь идёт о увеличении количества заключённых.
Что бы вы сказали кому-то, кто в это поверил?
БШ: Вообще-то, уровень насилия остался относительно стабильным.
Великий прирост массовых тюремных заключений в этой стране был не в насильственных категориях.
Это была эта неподвластная война с наркотиками.
Вот где происходит резкое увеличение числа заключённых.
И мы сдержались с риторикой наказания.
Итак, у нас есть три закона, которые вечно сажают людей в тюрьму за кражу велосипеда за преступления с низким уровнем собственности, а не за то, чтобы они вернули эти ресурсы жертвам.
Я считаю, что нам нужно сделать больше, чтобы помочь жертвам преступлений, а не сделать меньше.
И я думаю, что современная философия наказания ни для кого не делает ничего.
И я думаю, это та ориентация, которую мы должны изменить.
(Аплодисменты)
КА: Брайан, ты надела огромный аккорд. Ты вдохновляющий человек. Большое спасибо за то, что пришли на TED. Спасибо.
Пару лет назад я начал программу по разработке рок-звёздных технологий и дизайнеров, которые берут отпуск на год и работают в одной среде, представляющей почти всё, что они должны ненавидеть, мы заставляем их работать в правительстве.
Программа называется « Код Америки », она немного похожа на Корпус мира для гиков.
Каждый год мы выбираем несколько парней и заставляем их работать с городскими правительствами.
Вместо того, чтобы отправлять их в третий мир, мы отправляем их в дикие залы города.
И там они создают отличные приложения, они работают с сотрудниками города.
Но на самом деле они показывают, что возможно с современными технологиями.
Итак, знакомьтесь с Аль. Аль - пожарный гидрант в Бостоне.
Это выглядит так, как будто он ищет свидание, но на самом деле он ищет кого-то, кто его вытащит, когда его заснегает, потому что он знает, что не очень хорошо умеет бороться с пожарами, когда он покрыт тремя метрами снега.
Как же он пришёл к поиску помощи таким уникальным способом?
В прошлом году в Бостоне была команда сокурсников по программе « Код Америки ».
Они были там в феврале, и там было много снега в феврале прошлого года.
И они заметили, что город никогда не сможет выкапывать эти пожарные гидранты.
Но в частности, один парень по имени Эрик Микрикс-Обер, заметил кое-что ещё, и это то, что граждане вытаскивают тротуары прямо перед этими вещами.
Он сделал то, что сделал бы любой хороший застройщик, написал приложение.
Это милое приложение, в котором можно принять пожарный гидрант.
Вы согласны раскопать его, когда он нюхает.
Если да, то можно назвать его, и он позвонил первому Альберту.
А если нет, то кто-то может вас украсть.
В ней есть милые игровые динамики.
Это скромное маленькое приложение.
Это, наверное, самое маленькое из 21 приложений, которое написали коллеги в прошлом году.
Но это то, что не делает ни одна другая государственная технология.
Она распространяется вирусно.
Есть парень из отделения информационных технологий города Гонолулулу, который увидел это приложение и понял, что он может использовать его не для снега, а для того, чтобы граждане приняли сирен цунами.
Очень важно, чтобы эти цунами работали, но люди крадут из них батареи.
Он заставляет граждан проверять их.
А потом Сиэтл решил использовать её для того, чтобы граждане убрали закупоренные ливневые стоки.
Чикаго только что направило его, чтобы люди подписались на лопатные тротуары, когда снежно.
Теперь мы знаем о девяти городах, которые планируют использовать это.
И это распространилось просто без трения, органически, естественно.
Если вы что-то знаете о правительственных технологиях, то знаете, что это не так.
Программное обеспечение обычно занимает пару лет.
В прошлом году у нас была команда, работающая над проектом в Бостоне, которая занимала около двух с половиной месяцев.
Родители могли понять, какие из государственных школ для своих детей.
После этого нам сказали, что если бы это проходило через обычные каналы, это заняло бы как минимум два года и стоило бы около двух миллионов долларов.
И это ничего.
Сейчас в Калифорнийской судебной системе есть один проект, в котором налогоплательщики налогоплательщиков составляют 2 миллиарда долларов, и это не работает.
Есть подобные проекты на каждом уровне правительства.
Итак, приложение, которое занимает пару дней, и затем распространяется вирусом, это своего рода бросок через лук перед правительством.
Это говорит о том, как правительство может работать лучше, а не как частная компания, как многие считают.
И даже не как технологическая компания, а скорее как сама интернет.
И это значит, что без разрешения, это значит открыто, это значит генеративное. И это важно. Но что более важно в этом приложении, так это то, что оно представляет то, как новое поколение справляется с проблемой правительства — не как с засушливой организацией, а как с проблемой коллективного действия.
И это отличные новости, потому что, оказывается, мы очень хорошо справляемся с коллективным действием с цифровыми технологиями.
Существует очень большое сообщество людей, которые создают инструменты, необходимые для эффективного совместного использования.
Это не только код для американских парней, сотни людей по всей стране каждый день пишут гражданские приложения в своих сообществах.
Они не сдались правительству.
Они расстроены чертовски, но не жалуются на это, они исправляют её.
И эти люди знают что-то, о чём мы потеряли зрение.
А именно, когда вы избавляетесь от всех своих чувств о политике и очереди в DMV и всех тех вещей, о которых мы действительно сумасшедшие, правительство, по сути, является, в словах Тима О 'Рейли: "Что мы делаем вместе, что мы не можем сделать в одиночку".
Многие люди отказались от правительства.
И если вы один из этих людей, я бы попросил вас пересмотреть, потому что всё меняется.
Политика не меняется, правительство меняется.
И потому что правительство в конечном счёте получает свою власть от нас — помните: « Мы, народ? » — как мы думаем об этом, повлияет на то, как эти изменения произойдут.
Я не знал многого о правительстве, когда начал эту программу.
Как и многие другие, я думал, что правительство в основном предназначено для того, чтобы заставить людей принять участие в выборах.
Спустя два года я пришёл к выводу, что, особенно местное правительство, связано с оппозициями.
Это информационный центр для сервисов и информационных сетей. Это обычное место. Если вы позвоните 311 в город.
Если у вас когда-либо будет возможность поработать на колл-центре вашего города, как это сделал наш коллега Скотт Силверман в рамках программы — на самом деле, они все так делают — вы обнаружите, что люди звонят правительству с очень широким диапазоном проблем, в том числе с оппозитом, застрявшим в вашем доме.
Скотт получает этот звонок.
Он вводит « Опоссум » в эту официальную базу знаний, но ничего не придумает.
И наконец, он говорит: "Смотрите, можно ли просто открыть двери к дому и сыграть очень громкую музыку и посмотреть, уходит ли она?" И это сработало.
Но это не конец описей, у Бостона не просто есть колл-центр.
У него есть приложение, веб и мобильное приложение, которое называется Citizens.
Мы не написали это приложение.
Это работа очень умных людей в кабинете Нового Городской Механики в Бостоне.
Итак, однажды — это реальный доклад — он пришёл: « Опоссум в моей мусорной баре.
Не могу сказать, мертва ли она.
Как мне это удалить? » Но то, что происходит с Ситизенс-связь, отличается от других.
Скотт говорил от человека к человеку, но на Ситизенс соединяет всё публично, так что каждый может это увидеть.
В данном случае, его увидел сосед.
Следующий отчет, который мы получили, сказал: « Я подошла к этому месту и нашла мусорную базу за домом. Опоссум? Смотрите. Живя? Да. Да. Повернула мусорную базу на боку. Поехала домой. Хорошая ночь сладкая описса ».
(Смех) [Надпись: Потрясающе!
Довольно просто. Это здорово. Это цифровая встреча физической.
И это также отличный пример того, как правительство заходит в краудсорсинговую игру.
Но это также отличный пример правительства как платформы.
И я не говорю обязательно о технологическом определении платформы.
Я просто говорю о платформе, которую люди могут помочь себе и помогать другим.
Один гражданин помог другому гражданину, но правительство сыграло ключевую роль здесь.
Это соединило этих двух людей.
Это могло бы соединить их с государственными службами, если бы они были нужны, но сосед — это намного лучшая и дешевая альтернатива государственным услугам.
Когда один сосед помогает другому, мы укрепляем наши сообщества.
Мы называем контроль над животными, это стоит много денег.
Одна из важных вещей, которую нам нужно подумать о правительстве, это то, что это не то же самое, что и политика.
Большинство людей это понимают, но они думают, что одна из них — входная информация.
Что наши входные данные в систему правительства голосуют.
Сколько раз мы выбрали политического лидера, и иногда тратим много энергии, чтобы избрать нового политического лидера, а потом садимся и ожидаем, что правительство будет отражать наши ценности и удовлетворять наши потребности, а потом не так уж много изменилось?
Потому что правительство — это как огромный океан, а политика — это шестидюймовый слой сверху.
И под этим лежит то, что мы называем бюрократией.
И мы говорим это слово с таким презрением.
Но именно это презрение поддерживает то, что мы владеем и платим за то, что работает против нас, за то, что мы отказываемся от нас.
Люди считают политику сексуальной.
Если мы хотим, чтобы это учреждение работало для нас, нам придётся сделать бюрократию привлекательной.
Потому что именно там и происходит настоящее государство.
Мы должны взаимодействовать с механизмами правительства.
Это движение « Захвати СЕС ». Вы видели этих ребят? Группа обеспокоенных граждан написала очень подробный 325 страниц отчёт SEC о комментариях о финансовой модели Билла.
Это не политическая активность, а бюрократическая активность.
Для тех из нас, кто отказался от правительства, пора задаться вопросом о мире, который мы хотим оставить своим детям.
Вы должны увидеть огромные трудности, с которыми они столкнутся.
Действительно ли мы думаем, что достигнем цели, не исправляя единственное учреждение, которое может действовать от имени всех нас?
Мы не можем ничего сделать без правительства, но нам нужно, чтобы оно было эффективнее.
Хорошая новость в том, что технологии позволяют радикально переосмыслить функцию правительства таким образом, что она может развиваться, укрепляя гражданское общество.
И существует поколение, которое выросло в интернете, и они знают, что не так уж сложно делать что-то вместе, нужно просто создать систему правильно.
Средний возраст наших парней — 28 лет, так что я, по правде говоря, почти поколение старше большинства из них.
Это поколение, которое выросло, принимая свои голоса как должное.
Они не ведут борьбу, о которой мы все боремся, кто может говорить, они все могут говорить.
Они могут выражать своё мнение на любом канале в любое время, и они это делают.
Поэтому, когда они сталкиваются с проблемой правительства, им всё равно, что использовать свои голоса.
Они используют свои руки.
Они пользуются руками, чтобы писать приложения, которые заставляют правительство работать лучше.
И эти приложения позволяют нам использовать свои руки, чтобы сделать наши сообщества лучше.
Это может быть выталкивание гидранта, притягивание сорняка, переворачивание мусорного банок с помощью опишума.
И уж точно, мы могли бы размахивать этими пожарными гидрантами всюду, и многие так и делают.
Но эти приложения напоминают, что мы не просто потребители, и мы не просто потребители правительства, вкладываем налоги и предоставляем услуги обратно. Мы граждане. И мы не собираемся исправлять правительство, пока не исправим гражданство.
Итак, вопрос, который я хочу задать всем вам: когда речь заходит о больших, важных вещах, которые мы должны сделать вместе, мы все вместе, будем ли мы просто толпой голосов, или же мы также будем толпой рук?
Спасибо.
(Аплодисменты)
Это может показаться странным, но я большой поклонник бетона.
Первые бетонные блоки были произведены в 1868 году с очень простой идеей: модули, сделанные из цемента фиксированного измерения, которые соединяются вместе.
Очень быстро бетонные блоки стали наиболее используемым строительным блоком в мире.
Они позволили нам строить вещи, которые были больше нас, здания, мосты, кирпич за кирпичом.
По сути, бетонные блоки стали строительным блоком нашего времени.
Почти сто лет спустя, в 1947 году, LEGO придумал вот что.
Он назывался « Автоматический В поисках Брюка ».
И через несколько лет в LEGO появились кирпичи в каждом доме.
По оценкам более 400 миллиардов кирпичей были произведены — или 75 кирпичей для каждого человека на планете.
Не нужно быть инженером, чтобы строить красивые дома, красивые мосты, красивые здания.
LEGO сделал её доступной.
LEGO фактически взял бетонный блок, строительный блок мира, и превратил его в строительный блок нашего воображения.
В то же время в лаборатории Белла Лабса следующая революция была объявлена следующим строительным блоком.
транзистор был небольшим пластмассовым элементом, который приводил нас из мира статических кирпичей, сложенных друг на друга, в мир, где всё было интерактивно.
Как и бетонный блок, транзистор позволяет строить намного большие, более сложные схемы, один кирпич за другим.
Но есть основная разница: транзистор был только для экспертов.
Лично я не согласен с этим, что строительный участок нашего времени предназначен для экспертов, поэтому я решил это изменить.
Восемь лет назад, когда я был в Media Lab, я начал изучать эту идею о том, как поместить силу инженеров в руки художников и дизайнеров.
Несколько лет назад я начал разрабатывать маленькие биты.
Позвольте показать вам, как они работают.
Маленькие биты — электронные модули с каждой конкретной функцией.
Они заранее сконструированы, чтобы быть световыми, звуками, моторами и сенсорами.
И самое лучшее в этом то, что они соединяются с магнитами.
Нельзя поставить их неправильно.
У кирпичей есть цветовая кода.
Зелёный — результат, синий — сила, розовый — это вход, а оранжевый — проволока.
Всё, что вам нужно, — это сжать синий на зелёный цвет и очень быстро начать делать большие схемы.
Вы помещаете синий на зелёный цвет и свет.
Вы можете положить трубку между ними, а теперь вы немного ослабляетесь.
Выключайте вязание для модуля пульса, который здесь, и теперь вы слегка моргнули.
Добавьте эту кнопку к дополнительному удару и создадите шумную машину.
Я собираюсь остановить это.
Помимо простого игры, маленькие битвы на самом деле достаточно мощные.
Вместо того, чтобы программировать, прослушивать, успокаивать, маленькие биты позволяют программировать, используя очень простые интуитивные жесты.
Чтобы моргнуть быстрее или медленнее, нужно просто повернуть ручку и заставить её вращаться быстрее или медленнее.
За маленькими битами стоит идея, что это растущая библиотека.
Мы хотим сделать любое взаимодействие в мире готовым к использованию кирпича.
Свет, звуки, солнечные батареи, двигатели — всё должно быть доступно.
Мы давали детям маленькие битвы и видели, как они играют с ними. Это был невероятный опыт. Самое приятное — это то, как они начинают понимать электронику, окружающую их день за днём, что они не учатся в школе.
Например, как работает ночный свет, или почему лифтная дверь открыта, или как iPod реагирует на прикосновение.
Мы также брали маленькие Битты для проектирования школ.
Например, у нас были дизайнеры, не имеющие никакого опыта с электроникой, начинают играть с маленькими битами как с материалом.
Здесь вы видите, с прочувствующими и бумажными бутылками, мы делаем Горди...
(Щелчки)
(Жужжание)
Несколько недель назад мы взяли маленькие Битвы в школу, дали их некоторым дизайнерам, не имеющим никакого опыта в инженерной сфере — просто картона, дерева и бумаги — и сказали им: « Сделайте что-нибудь ». Вот пример проекта, который они сделали, баллона, активизирующего движения. (Смех) Но подождите, это мой любимый проект.
Это лобстер, сделанный из теста, который боится темноты.
(Смех) [Надпись: Потрясающе!
Для этих неинженеров маленькие битвы стали ещё одним материалом, электроника стала просто другим материалом.
Мы хотим сделать этот материал доступным для всех.
Итак, маленькие биты — это открытый код.
Вы можете зайти на сайт, скачать все файлы дизайна, сделать их самими собой.
Мы хотим поощрять мир создателей, изобретателей, участников, потому что этот мир, в котором мы живём, этот интерактивный мир — наш.
Так что давайте начнем изобретать.
Спасибо.
(Аплодисменты)
